[
    {
    "id": "1189588248",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "18:09:00",
    "dateTime": "2019-07-15T18:09:00Z",
    "dataType": "news",
    "sim": 0.7803921699523926,
    "url": "https://elfinanciero.com.mx/empresas/naim-fue-cancelado-por-causas-tecnico-financieras-y-no-por-corrupcion-jimenez-espriu",
    "title": "NAIM fue cancelado por causas técnico-financieras y no por corrupción: Jiménez Espriú",
    "content": "Al registrarte estás aceptando elaviso de privacidad y protección de datos. Puedes desuscribirte en cualquier momento.\n\nLa cancelación del Nuevo Aeropuerto Internacional de México (NAIM), que se construía en Texcoco, no fue cancelado por corrupción, sino por causas técnico-financieras, aseguró este lunes el titular de la Secretaría de Comunicaciones y Transportes (SCT), Javier Jiménez Espriú.\n\n\"No fue la corrupción por la que paramos el NAIM. Las causas por las que se tomó la decisión fueron de índole técnicas y financieras\", afirmó.\n\nEn ese sentido, el secretario dijo que el sobrecosto de la obra en Texcoco fue uno de los principales factores para cancelar el aeropuerto.\n\nEl costo inicial del NAIM era de 168 mil millones de pesos. Sin embargo, al cancelar la obra, esta tenía un costo cercano a los 300 mil millones de pesos, según el Grupo Aeroportuario de la Ciudad de México (GACM).\n\nEste incremento de los costos fue una de las principales motivaciones para 'enterrar' este proyecto iniciado en el sexenio de Enrique Peña Nieto.\n\nAdemás, el NAIM no podía operar de forma simultánea con el Aeropuerto Internacional de la Ciudad de México (AICM), por lo que este tendría que cerrarse.\n\nEn contraparte, el presidente Andrés Manuel López Obrador ha insistido en que la corrupción fue uno de las causas de cancelación del proyecto aéreo.\n\n\"Sí hubo corrupción en la decisión de construir el aeropuerto de la Ciudad de México en el Lago de Texcoco\", aseveró López Obrador el 10 de abril en la conferencia matutina.",
    "source": {
        "id": "elfinanciero.com.mx",
        "dataType": "news",
        "title": "El Financiero"
    },
    "authors": [],
    "image": "https://elfinanciero.com.mx/uploads/2019/07/15/6e839dd9391563213369_standard_desktop_fullhd.jpeg",
    "eventUri": "spa-1594883",
    "sentiment": null,
    "wgt": 3229
    },
    {
    "id": "1189139681",
    "lang": "spa",
    "isDuplicate": true,
    "publication": "2019-07-15",
    "time": "08:32:00",
    "dateTime": "2019-07-15T08:32:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://www.lne.es/general/2019/07/15/mejores-ofertas-prime-day-30/2502853.html",
    "title": "Las mejores ofertas de Prime Day por menos de 30 euros",
    "content": "Seleccionamos entre las miles de ofertas de Prime Day de hoy las mejores por menos de 30 euros\n\nSeleccionamos entre las miles de ofertas de Prime Day de hoy las mejores por menos de 30 euros en productos de buenas marcas y gran calidad.\n\nEstos ofertas incluyen desde baterías externas para el móvil, altavoces bluetooth, herramientas del hogar, pequeños electrodomésticos, auriculares, hasta aparatos de cuidado personal. Todos estos productos tienen centenares de valoraciones positivas de compradores reales con una media de 4.46 estrellas sobre 5.\n\nMochila HOMIEE Antirrobo Impermeable\n\nTableta Gráfica Digitalizadora Huion 420\n\nEcho Input: convierte en inteligente casi cualquier altavoz que ya tengamos\n\nEZVIZ ezCube Pro Cámara de Seguridad Wifi\n\nBatería Externa Anker PowerCore de 5000mAh\n\ndodocool Mini Altavoz Bluetooth\n\nSricam Cámara IP 1080P, Cámara Vigilancia WiFi\n\nDeshidratador de Alimentos Deshidratadora de Frutas\n\nJuego De Cuencos Tibetanos\n\nAGPTEK Pulsera de Actividad Inteligente Impermeable\n\nDeik Batidora de Vaso de 500W\n\nSanDisk Ultra - Tarjeta de memoria microSDXC de 200 GB\n\nETEKCITY 800 Termómetro Infrarrojo Digital Láser\n\nEinhell Taladro percutor atornillador eléctrico\n\nVaporera Russell Hobbs de cocción lenta\n\nBonsenkitchen Envasadora al Vacío\n\nTermómetro de oído Vodool\n\nammoon Mini Amplificador para Guitarra Acústica y Ukelele\n\nAicok Mini freidora profunda de acero inoxidable\n\nTermostato digital Honeywell con función ECO\n\nTeclado Bluetooth CoastaCloud Victure Grabadora de Voz Digital Portátil de 8GB\n\nEspumador de leche SIMPLETASTE con bateria\n\nMochila AmazonBasics para ordenador portátil\n\nAltavoz Bluetooth DOSS SoundBox Silla de coche para niños Piku 6227\n\nMicrófono Karaoke Bluetooth Fede\n\nAigostar Fitfoodie 30CFO para cocinar alimentos al vapor\n\nMunchkin Asiento alzador de viaje\n\nMpow Auriculares con Micrófono para PC\n\nBatidora de Varilla Aicok 6 Velocidades y Turbo\n\nMpow 059 Auriculares Diadema Bluetooth Inalambricos Peluche Duermebebés con sensor de llanto\n\nCargador Inalámbrico Rápido CHOETECH\n\nAGPTEK Candado Disco Moto con Alarma Antirrobo\n\nAuriculares Inalámbricos Bluetooth 5.0 TWS SoundPEATS\n\nFire TV Stick: un acceso a contenido de Prime Video, Netflix, Movistar+ y más\n\nAPEMAN 12x25 Prismáticos Binoculares Plegables\n\nVOYOR Afeitadora Mujer Femenina Recortadora\n\nUTTU Almohada Cervical Viscoelastica de Cama con Altura Ajustable dodocool Ambientador Humidificador Coche\n\nPlancha de Pelo Remington Pearl S9500\n\nNaipo Almohada de Masaje para Espalda y Cervical\n\nAUKEY Lámpara de Mesa Regulable\n\nLimpiador de Poros y Puntos Negros TURATA\n\nSaco de Dormir Tipo Momia\n\nHYLOGY Nebulizador Inhalador Portátil\n\nIrrigador Dental apiker con 8 Boquillas Multifuncionales\n\nBeautural Espejo de Baño con luz LED",
    "source": {
        "id": "lne.es",
        "dataType": "news",
        "title": "lne.es"
    },
    "authors": [],
    "image": "https://fotos01.lne.es/mmp/2019/07/15/690x278/amazon-ofertas-1563139280492.jpg",
    "eventUri": null,
    "sentiment": null,
    "wgt": 3191
    },
    {
    "id": "1189769366",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "23:27:00",
    "dateTime": "2019-07-15T23:27:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://www.milenio.com/tecnologia/faceapp-la-informacion-privada-que-recolecta-cuando-la-usas",
    "title": "FaceApp: la información privada que recolecta cuando la usas",
    "content": "FaceApp, la aplicación que te transforma en viejito, podría estar recolectando tu información personal sin tu consentimiento. A pesar de los permisos de acceso de las últimas versiones de Android, una reciente investigación demostró que más de mil apps todavía obtienen datos.\n\nEmpleados de Google oyen tus conversaciones privadas ¡Ten cuidado! Ahora pueden robar datos desde la compañía telefónica\n\nEl Instituto Internacional de Ciencias de la Computación dio a conocer que de 88 mil aplicaciones de Android analizadas, mil 325 continúan recopilando datos aunque la solicitud de acceso sea negada.\n\n¿Cómo lograron acceder?\n\nTodo se debe a una falla en el sistema operativo que es explotada por los responsables. Según explican, las apps no aceden directamente a componentes como el GPS, sin embargo pueden entrar a otros apartados donde la información privada queda almacenada, como las conexiones de WI-FI o los metadatos de las fotografías.\n\nEl método consiste en ocultar el fragmento de código que se encarga de todo el proceso. De acuerdo con la publicación, 157 de las aplicaciones tenían la capacidad de aprovecharse de otras que sí contaban con permisos, pero sólo 13 hacían uso de este funcionamiento.\n\nEntre las apps implicadas se encuentran a Baidu, un programa que usa en Disneyland de Hong Kong; también propuestas enfocadas en la salud, otras de navegación de Samsung y Shutterfly -- dedicada a la edición fotográfica -- .\n\nEl reporte menciona que Shutterfly recabó datos de geolocalización y posteriormente la enviaron a sus servidores.\n\n\"Como muchos servicios de fotografía, Shutterfly utiliza esta información para mejorar la experiencia del usuario con características como sugerencias de producto con categorización y personalización, todo de acuerdo con las políticas de privacidad de Shutterfly al igual que con el acuerdo de desarrollador Android\", dijo un portavoz de la empresa.\n\nLa solución de Google\n\nLa respuesta por parte de Google, aunque reconocieron el problema, sólo se limitaron a decir que lo resolverán hasta el Android Q, la cual estará disponible en agosto.\n\nSólo que no están tomando en cuenta que la fragmentación del sistema evitará que algunos dispositivos reciban la actualización, por lo que dejaran a muchos usuarios expuestos.\n\nepc",
    "source": {
        "id": "milenio.com",
        "dataType": "news",
        "title": "Milenio.com"
    },
    "authors": [],
    "image": "https://www.milenio.com/uploads/media/2019/07/15/verte-viejito-traerte-consecuencias-face_0_0_1200_747.jpg",
    "eventUri": null,
    "sentiment": null,
    "wgt": 3109
    },
    {
    "id": "1190066579",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-16",
    "time": "08:31:00",
    "dateTime": "2019-07-16T08:31:00Z",
    "dataType": "news",
    "sim": 0.9490196108818054,
    "url": "https://www.elconfidencial.com/espana/2019-07-16/vox-congelar-sueldos-diputados-hasta-gobierno_2127487/",
    "title": "Vox apuesta por congelar los sueldos a los diputados hasta que haya Gobierno",
    "content": "Congelar los sueldos de los diputados \"aceleraría\" los acuerdos de investidura, según Vox, que está estudiante presentar una propuesto. La idea la ha lanzado el portavoz de Vox en el Congreso, Iván Espinosa de los Monteros, en una entrevista en RNE.\n\nEspinosa ha argumentado que los políticos viven en un mundo paralelo muy alejado de los ciudadanos, que \"se están cansando ya de esta manera de trabajar y, sobre todo, de no trabajar\".\n\n\"A mí me sigue asombrando: vengo todas las mañana al Congreso y lo encuentro vacío. Aquí no hay diputados trabajando o hay muy pocos. Todo el mundo está cobrando, pero muy poquitos están trabajando y, sobre todo, muy poquitos están trabajando para encontrar soluciones para los españoles\", ha afirmado.\n\nEn su opinión, una retirada de los sueldos permitiría además acelerar la formación de gobierno, porque \"el estímulo sería maravilloso\".\n\n\"Gobierno que no se constituye, político que no cobra, le garantizo que se acelerarían los plazos\", ha asegurado Espinosa, que ha incidido en que lo mismo está pasando en la Asamblea de Madrid.",
    "source": {
        "id": "elconfidencial.com",
        "dataType": "news",
        "title": "El Confidencial"
    },
    "authors": [
        {
        "id": "agencia_efe@elconfidencial.com",
        "name": "Agencia EFE",
        "type": "author",
        "isAgency": false
        }
    ],
    "image": "https://www.ecestaticos.com/imagestatic/clipping/a5b/5a6/a5b5a6cf75272fa3cda1f3daa194874a/imagen-sin-titulo.jpg?mtime=1563265628",
    "eventUri": "spa-1595313",
    "sentiment": null,
    "wgt": 3030
    },
    {
    "id": "1188940430",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "02:28:00",
    "dateTime": "2019-07-15T02:28:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://www.proceso.com.mx/592361/quadri-minimiza-fuga-de-toxicos-en-mar-de-cortes-en-twitter",
    "title": "Quadri minimiza fuga de tóxicos en Mar de Cortés en Twitter - Proceso",
    "content": "HERMOSILLO, Son. (proceso.com.mx).- Gabriel Quadri de la Torre, el político mexicano que ganó fama por mirar fijamente al trasero de Julia Orayen, la edecán del extinto Instituto Federal Electoral (IFE) en el primer debate presidencial de 2012, clamó en Twitter para que los usuarios en esta red social volteen a ver la sobrexplotación pesquera en el Mar de Cortés, y no el más reciente derrame de ácido sulfúrico de Grupo México.\n\nEntre el 11 y 12 de julio soltó una batería de tuits para restarle importancia a la fuga de tres mil litros de tóxicos en la bahía guaymense por responsabilidad de las obsoletas instalaciones de Metalúrgica de Cobre, S.A. de C.V, subsidiaria de Grupo México.\n\n\"Intrascendente y sin consecuencias ecológicas apreciables no debe ser revancha política ni cortina de humo sobre el verdadero problema: la sobre-explotación pesquera\", tuiteó el jueves 11.\n\nUn minuto después redactó un nuevo mensaje: \"Recordemos que hace 26 años encalló en Lázaro Cárdenas el buque noruego Betula derramando 20 mil toneladas de ácido sulfúrico al mar. Este reacciona inmediatamente con el agua de mar para generar compuestos inocuos. No hubo consecuencias ecológicas apreciables\".\n\nUna publicación que resulta imprecisa por el excandidato presidencial porque informes periodísticos de la región coinciden que en el navío noruego encallado en Playas Calabazas solo vertió cinco mil toneladas de ácido sulfúrico y no existe un estudio sólido que asegure que no existe o existió impacto ambiental alguno.\n\nDespués, el otrora aliancista volvió a fustigar: \"El verdadero problema del Mar de Cortés es la devastación ecológica por parte de la industria pesquera y su impacto sobre la pesca ribereña de BCS. Recordemos que la primera decisión ambiental de este gobierno fue cancelar la Reserva de la Biosfera del Mar de Cortés\".\n\nAl dÌa siguiente, el viernes 12, evidenció su sistemática defensa a Grupo México: \"Además, el ácido sulfúrico al contacto con el agua genera una reacción exotérmica instantánea, así como SO3 y otros compuestos que se vaporizan de inmediato. No hay ningún efecto perdurable en el ecosistema marino\". Insisto, es una pantalla política en contra de la empresa.\n\nY enseguida añadió: \"Lo que procede en el caso del derrame de ácido sulfúrico, es sólo que la Profepa (si puede, ya que ha sido desmantelada) haga una visita de inspección y aplique el procedimiento conducente que implicarÌa una multa proporcional a la empresa\".\n\nPor declaraciones controversiales como las recién compartidas, a inicio de este año, Quadri de la Torre fue declarado persona Non Grata por los congresos estatal de Guerrero y Oaxaca por el polémico tuit: \"Si México no tuviera que cargar con Guerrero, Oaxaca y Chiapas, sería un país de desarrollo medio y potencia emergente\".\n\nLas declaraciones de Quadri de la Torre se contraponen con la realidad en el caso Sonora, pues desde el martes 9 cuando ocurrió el derrame en la Terminal Marítima de Guaymas se ha registrado una muerte masiva de peces, se encontró una tortuga marina sin vida; también un lobo marino; un sin fin de almejas y al menos una decena de pelícanos.",
    "source": {
        "id": "proceso.com.mx",
        "dataType": "news",
        "title": "Proceso"
    },
    "authors": [
        {
        "id": "milton_martinez@proceso.com.mx",
        "name": "Milton Martínez",
        "type": "author",
        "isAgency": false
        }
    ],
    "image": "https://cdn.proceso.com.mx/media/2012/06/pf-2752120625_QUADRI_JAC4-f.jpg",
    "eventUri": null,
    "sentiment": null,
    "wgt": 2868
    },
    {
    "id": "1189052570",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "06:20:00",
    "dateTime": "2019-07-15T06:20:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://www.lanacion.com.ar/politica/massa-viaja-jets-firma-ligada-brito-clarens-nid2267778",
    "title": "Massa viaja en jets de una firma ligada a Brito y Clarens",
    "content": "En época de campaña, Sergio Massa se refugia en el confort de los jets privados para recorrer el país. También aprovecha la comodidad de los taxis aéreos para improvisar alguna escapada de fin de semana.\n\nEl exdiputado ya eligió a un piloto y a una empresa de confianza para acompañarlos en esos periplos que requieren pagos en dólares: contrata a la empresa Excel Servicios Aéreos, una firma de familiares del banquero Jorge Brito, para realizar sus vuelos políticos de cabotaje. Massa realizó seis viajes desde que comenzó el año en tono electoral, todos financiados con fondos del partido, dijeron allegados.\n\nLa empresa, que es dueña de un Lear Jet 60, fue contratada para los traslados de Massa en la primera parte del año y el vínculo continuaría después del inicio de la campaña, como ocurrió en 2017. El candidato del Frente de Todos voló en este semestre a Córdoba, Salta, Santiago del Estero, Entre Ríos y Santa Cruz.\n\nDesde Excel Servicios Aéreos insistieron a LA NACION que todos los vuelos de Massa fueron abonados por el partido del tigrense y que están facturados. La firma aérea pasó por manos de empresarios conocidos en los últimos años. Era la empresa de fletes aéreos del banquero Jorge Brito, expresidente del Banco Macro y amigo de Massa desde hace muchos años.\n\nPero a partir de 2008 Excel Servicios Aéreos sumó a otros accionistas, entre ellos Ernesto Clarens, quien asumió también como presidente de la compañía entre 2008 y 2014, según consta en los registros oficiales. Figuró en los papeles de la empresa como propietario de 2.909.333 acciones. Se trata del financista que ante la Justicia admitió haber cobrado millones de pesos de origen ilícito.\n\nDueño de Invernes SA, Clarens es señalado como el financista predilecto de Néstor Kirchner.\n\nHubo más cambios en Excel Servicios Aéreos. Julio Fernando Benijes, histórico piloto del Banco Macro, asumió como presidente en 2014. Además, Matías Carballo, cuñado de Jorge Brito, compró junto con otro familiar la empresa de taxis aéreos que utiliza Massa.\n\nEl líder del Frente Renovador también utilizó un vuelo privado junto a su esposa, Malena Galmarini, y otras tres parejas amigas el último fin de semana de junio para descansar en Angra dos Reis (Brasil). Fue justo después del cierre de listas que lo ubicó como primer candidato a diputado en la provincia por el Frente de Todos.\n\nMassa partió del aeropuerto de San Fernando el 28 de junio a bordo de un Lear 45 hacia Río de Janeiro. Volvió el 1° de julio. Al viaje relámpago, según los registros oficiales, también se sumaron el empresario inmobiliario Daniel Gregorio Guerra y el empresario teatral Javier Faroni que, además, es diputado bonaerense del Frente Renovador. Y el empresario y dirigente massista Andrés Ceriani; todos con sus esposas. \"Queríamos que Sergio descansara después del cierre de listas porque después empieza el ritmo de la campaña, entonces lo invité a pasar un fin de semana afuera\", dijo Faroni a LA NACION. Y agregó que el pago lo hizo Teatrix SA, una de sus firmas dedicadas a la producción teatral.",
    "source": {
        "id": "lanacion.com.ar",
        "dataType": "news",
        "title": "La Nacion"
    },
    "authors": [],
    "image": "https://bucket2.glanacion.com/anexos/fotos/44/3040444.jpg",
    "eventUri": null,
    "sentiment": null,
    "wgt": 2797
    },
    {
    "id": "1189169859",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "09:13:00",
    "dateTime": "2019-07-15T09:13:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://www.ideal.es/sociedad/juez-calatayud-manadas-siga-padres-autoridad-hijos-20190715095249-nt.html",
    "title": "\"Habrá manadas mientras siga habiendo padres que no pongan límites a los hijos ni ejerzan su autoridad\"",
    "content": "\"La autoridad es imprescindible para que una sociedad funcione. La mayoría no nos saltamos los semáforos en rojo porque existe la autoridad. Pues en la familia debe pasar lo mismo\"\n\nEl juez Calatayud ha hecho la siguiente reflexión en su blog de Ideal a raíz de los recientes casos de violaciones múltiples en España: \"Escucho que se ha producido otro presunto caso de una manada, es decir, de una pandilla de jóvenes que están siendo investigados por haber agredido sexualmente a una menor de 17 años. No soy optimista.\n\nCreo que habrá manadas mientras siga habiendo padres que no pongan límites a los hijos ni ejerzan su autoridad, todo eso, claro está, aderezado con cariño y respeto, porque no solo de autoridad vive el hombre. Pero los límites y la autoridad son imprescindibles.\n\nSin alguien crece, lo repito siempre, sin que nadie le diga que sus derechos acaban donde empiezan los de los demás, es probable que acabe teniendo problemas con la ley.\n\nLa autoridad es imprescindible para que una sociedad funcione. La mayoría no nos saltamos los semáforos en rojo porque existe la autoridad. Pues en la familia debe pasar lo mismo.\".\n\nSi deseas recibir cada semana la newsletter del magistrado, apúntate aquí al Ideal On+.",
    "source": {
        "id": "ideal.es",
        "dataType": "news",
        "title": "IDEAL"
    },
    "authors": [
        {
        "id": "emilio_calatayud@ideal.es",
        "name": "Emilio Calatayud",
        "type": "author",
        "isAgency": false
        }
    ],
    "image": "https://static.ideal.es/www/multimedia/201907/15/media/cortadas/juez-calatayud-dos-kHH-U80762898441RaF-624x385@Ideal.jpg",
    "eventUri": null,
    "sentiment": null,
    "wgt": 2739
    },
    {
    "id": "1189101034",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "07:35:00",
    "dateTime": "2019-07-15T07:35:00Z",
    "dataType": "news",
    "sim": 0.9098039269447327,
    "url": "https://www.lavanguardia.com/sucesos/20190715/463474241469/prision-policias-argentina-violaban-ninas-desahogar-apetito-sexual.html",
    "title": "A prisión siete policías que usaban a dos niñas para \"desahogar su apetito sexual\"",
    "content": "Poco más de tres años después, la Justicia argentina ha confirmado las condenas de entre 7 y 16 años de prisión para seis policías federales y un penitenciario que entre 2009 y 2011 abusaron sexualmente de dos hermanas de 13 y 14 años, aprovechándose del \"grave estado de vulnerabilidad\" de las víctimas. Según uno de los jueces, los condenados sólo las trataban como \"objetos para desahogar su apetito sexual\".\n\nCuando fueron abusadas, las chicas vivían en la calle. Las atacaron en el edificio que el Cuerpo de la Policía Montada tiene en Cavia 3302, en el barrio porteño de Palermo, y en una pensión para policías de la calle Warnes al 2100 en La Paternal.\n\nEl Ministerio Público Fiscal de la Nación informó a través de su página web que la Sala II de la Cámara Nacional de Casación en lo Criminal y Correccional dejó firmes las sentencias dictadas en 2016 por un tribunal de primera instancia.\n\nLos policías se aprovecharon del \"grave estado de vulnerabilidad\" de las hermanas\n\nSegún el fallo del Tribunal Oral en lo Criminal (TOC) N° 17 porteño, para cometer los abusos, los condenados se aprovecharon del \"grave estado de vulnerabilidad\" de las dos hermanas, de la relación de superioridad y del poder que tenían sobre ellas por la mayoría de edad y por la condición de funcionarios públicos que tenían. Al juicio habían llegado en libertad.\n\nPara la Justicia, las víctimas, la mayoría de las veces, eran buscadas en el Parque Lezama, de La Boca, y luego eran llevadas a una pensión situada en Warnes 2105 -donde vivían agentes y aspirantes de la Policía Federal Argentina- o al edificio del Cuerpo de Policía Montada, ubicado debajo de la autopista \"Presidente Héctor Cámpora\".\n\nUna vez allí, las dos adolescentes -de 13 y 14 años en el momento en que se iniciaron los abusos- fueron violadas por los siete condenados: seis agentes de la PFA y uno del Servicio Penitenciario Federal (SPF).\n\nA veces les pagaban el traslado\n\nLlamaban a las chicas para indicarles a qué hora irían a buscarlas\n\nLos hombres contactaban de manera telefónica con las chicas y les indicaban la hora y el lugar por donde pasarían a buscarlas; y en algunos casos, les daban dinero para cubrir \"los gastos de traslado\". Según la sentencia, en varias ocasiones les enviaban después unos mensajes amenazantes para que siguieran bajo su control \"a fin de satisfacerlos sexualmente\".\n\nLos policías Sebastián Borfitz y Héctor Palavecino recibieron una pena de 16 años de prisión cada uno, con el agravante de haber abusado de su autoridad por ser agentes de una fuerza de seguridad.\n\nAl agente Gustavo Salinas le fijaron una pena de 14 años, mientras que Mauricio Acevedo fue condenado a 12 y medio y su hermano Jorge, oficial del SPF, a 12. Mientras que Héctor Martínez y Miguel Campero fueron sentenciados a 10 y 7 años de prisión, respectivamente, por los mismos abusos pero sólo contra una de las víctimas.\n\nLos agentes llegaron a usar sus armas en los encuentros sexuales\n\nPor su parte, las defensas apelaron ante Casación la sentencia de los jueces Pablo Vega, Alejandro Nocetti Achaval y Juan Giudice Bravo, por considerar que hubo falta de pruebas o una valoración errónea.\n\nTambién cuestionaron el informe de los peritos que evaluaron a las víctimas y marcaron contradicciones en los testimonios de las mismas ya que varios de los imputados sostuvieron que las hermana \"iban por su cuenta\" a verlos.\n\nAl momento de analizar la sentencia, el juez de Casación Horacio Días resaltó que hubo unanimidad entre los peritos que intervinieron en \"lo relativo a la veracidad de los relatos prestados por ambas querellantes, a la falta de influencia de terceras personas, a la ausencia de signos de fabulación, a la presencia de sintomatología compatible con el abuso sexual\".\n\nEl juez reiteró que existió un \"estado de vulnerabilidad de las hermanas\" y que también hubo amenazas, amedrentamiento y un aprovechamiento de la superioridad que tenían sobre las chicas, además del uso de armas en los encuentros sexuales. Además, las chicas no estaban en condiciones de consentir libremente los actos por \"la situación de desamparon en la que se encontraban\".\n\nEn su voto, el juez de Casación Eugenio Sarrabayrouse adhirió a lo planteado por su colega y se refirió a la credibilidad de los testimonios de las chicas. \"Los apodos de los autores de los hechos, los tatuajes en sus cuerpos, la descripción detallada de las dependencias policiales en las que habrían ocurrido los sucesos, circunstancias que sólo podían ser conocidas como consecuencia de haber vivido los hechos relatados\", explicó.",
    "source": {
        "id": "lavanguardia.com",
        "dataType": "news",
        "title": "LaVanguardia"
    },
    "authors": [],
    "image": "https://www.lavanguardia.com/r/GODO/LV/p6/WebSite/2019/07/15/Recortada/img_djuarez_20190715-090825_imagenes_lv_terceros_lugar-el-predio-que-la___syj1edgnx_1256x620-kAqF-U463474241469EHC-992x558@LaVanguardia-Web.jpg",
    "eventUri": "spa-1594240",
    "sentiment": null,
    "wgt": 2654
    },
    {
    "id": "1189450940",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "15:04:00",
    "dateTime": "2019-07-15T15:04:00Z",
    "dataType": "news",
    "sim": 0.5882353186607361,
    "url": "https://www.pulzo.com/nacion/ley-arias-seria-para-que-andres-felipe-arias-sea-candidato-presidencial-PP732517",
    "title": "¿Uribismo busca que Andrés F. Arias sea candidato presidencial con la 'ley Arias'?",
    "content": "Riveros dijo, en el programa 'Mañanas Blu' de esa emisora, que el expresidente Álvaro Uribe quiere que Andrés Felipe Arias sea el próximo candidato a la presidencia por su partido, y para eso necesita revocar el fallo condenatorio que la Corte Suprema de Justicia emitió, por el escándalo de Agro Ingreso Seguro.\n\n\"La teoría no es mía, sino que el propio [ex] presidente... y por ejemplo, hace muy poco el periodista Darío Arizmendi recordó una conversación que había tenido con el senador José Obdulio Gaviria, en la que le había dicho que el expresidente Uribe quería quedarse 30 años en el poder, primero él y luego Andrés Felipe Arias\", expresó Riveros.\n\nSegún el panelista, el objetivo del proyecto de ley del uribismo no es \"quitarle la condena\" de 17 años de prisión al exministro de Uribe, sino que, reiteró, lo quieren de candidato presidencial.\n\nAl respecto, Nicolás Uribe, otro de los panelistas del programa radial, dijo que esa hipótesis resulta \"exótica\", ya que eso no lo ha mencionado el Centro Democrático y, después de todo el escándalo, \"es inviable\" que Arias se convierta en candidato a remplazar a Iván Duque.\n\nRiveros defendió su tesis diciendo: \"El exministro Arias es el héroe y es el mártir del Centro Democrático, es el gran adalid de la injusticia por la persecución [...]. Por ejemplo, le revocan la sentencia condenatoria dentro de dos años, un año aprobando la doble instancia, otro año presionando a los nuevos magistrados para que le revoquen la sentencia a Andrés Felipe Arias, y estamos en el 2021 [...]. Andrés Felipe Arias es un hombre de una inteligencia superior y tiene todo el perfil de ser el mártir del uribismo\".\n\nAdemás, Riveros agregó que toda la \"novela\" alrededor de Arias llorando por su esposa e hijos es totalmente calculada para \"construir una candidatura presidencial\". y Señaló la comparación que algunos uribistas hicieron del exministro con Nelson Mandela, que salió de la cárcel directo a la presidencia de Sudáfrica.\n\nPor su parte, Néstor Morales, director de 'Mañanas Blu', dijo que no comparte el planteamiento de Riveros, pero como el panelista lo plantea, Arias no \"sería un mal candidato presidencial\", en caso de que la doble instancia lo de como inocente.\n\nFinalmente, Riveros sentenció: \"Me extraña que ustedes crean que el uribismo quiere que Andrés Felipe Arias sea declarado inocente para que se vaya para su casa, o para que se ponga a cultivar cebolla o papa en alguna finca. Si Andrés Felipe Arias llegase a lograr la revocatoria de su sentencia, y fuese declarado inocente, por supuesto que sería la gran figura política del uribismo\".\n\nSi bien el proyecto de ley busca todos los que ya recibieron sentencias por la Corte Suprema de Justicia en única instancia tengan derecho a una segunda, para que Arias pueda volver al mundo político también se debería revocar la decisión de la Procuraduría, que lo inhabilitó por 16 años.",
    "source": {
        "id": "pulzo.com",
        "dataType": "news",
        "title": "pulzo.com"
    },
    "authors": [
        {
        "id": "alejandra_hurtado@pulzo.com",
        "name": "Alejandra Hurtado",
        "type": "author",
        "isAgency": false
        }
    ],
    "image": "http://static.pulzo.com/images/20190712123808/arias1-900x485.jpg",
    "eventUri": "spa-1592927",
    "sentiment": null,
    "wgt": 2519
    },
    {
    "id": "1189805009",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-16",
    "time": "00:42:00",
    "dateTime": "2019-07-16T00:42:00Z",
    "dataType": "news",
    "sim": 0.6117647290229797,
    "url": "https://www.proceso.com.mx/592465/amlo-felicita-a-padres-de-atletas-por-sostener-carreras-de-hijos-pese-a-no-tener-apoyo-de-gobierno",
    "title": "AMLO felicita a padres de atletas por sostener carreras de hijos pese a no tener apoyo de gobierno - Proceso",
    "content": "CIUDAD DE MÉXICO (apro).- El presidente Andrés Manuel López Obrador abanderó a la delegación mexicana que participará en los Juegos Panamericanos de Lima 2019.\n\nEn el evento, el mandatario aprovechó para felicitar a los familiares de los deportistas quienes, aunque no reciben \"el apoyo que merecen del gobierno\", son quienes sostienen las carreras de los atletas.\n\n\"Felicito a sus familiares porque hay veces que ustedes no reciben todo el apoyo que merecen de parte del gobierno y el respaldo y el apoyo principal lo obtienen de la familia. Por eso, agradecer mucho a los familiares de ustedes por apoyarles, no ahora, sino desde que empezaron a la práctica del deporte\", les dijo López Obrador en el mensaje que les dio en Palacio Nacional.\n\nLa delegación mexicana está integrada por 543 deportistas que buscarán ganar entre 19 y 24 medallas de oro para mejorar la actuación más destacada de México que se dio en la cita continental de Mar de Plata 1995 con 23 primeros lugares.\n\nLópez Obrador también dijo que el gobierno federal seguirá apoyando el deporte pues \"es una prioridad, el deporte para el desarrollo físico, mental, para prevenir enfermedades y el deporte profesional de alto rendimiento\".\n\nSin embargo, hasta la fecha la titular de la Conade, Ana Guevara, sigue sin presentar su Programa Nacional del Deporte y hasta hoy el país no está aplicando una estrategia de activación física que permita reducir el sedentarismo así como los niveles alarmantes de sobre pesos y obesidad.\n\nDe hecho, según Guevara, ni siquiera cuenta con recursos para \"pagar la luz\" a partir de agosto.\n\nGuevara también dijo que ya solicitó que el gobierno federal le dé una ampliación presupuestal de 500 millones de pesos para terminar bien el año.\n\nEl presidente felicitó a los deportistas \"por el esfuerzo\" que han hecho para representar a México en Perú y también a \"los entrenadores que juegan un papel fundamental. A veces se olvida, pero ellos contribuyen mucho a que se obtengan buenos resultados\".",
    "source": {
        "id": "proceso.com.mx",
        "dataType": "news",
        "title": "Proceso"
    },
    "authors": [
        {
        "id": "beatriz_pereyra@proceso.com.mx",
        "name": "Beatriz Pereyra",
        "type": "author",
        "isAgency": false
        }
    ],
    "image": "https://cdn.proceso.com.mx/media/2019/07/IMG_5781-01.jpeg",
    "eventUri": "spa-1595024",
    "sentiment": null,
    "wgt": 2455
    },
    {
    "id": "1189454631",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "15:08:00",
    "dateTime": "2019-07-15T15:08:00Z",
    "dataType": "news",
    "sim": 0.7176470756530762,
    "url": "https://www.pulzo.com/nacion/andres-felipe-arias-picota-PP732580",
    "title": "Juez libra boleta para que lleven a cárcel La Picota a Andrés Felipe Arias",
    "content": "La actualización del proceso del exministro Arias se hizo en la página de la Rama Judicial, donde dice: \"Autolegaliza captura y se libra boleta de encarcelación número 50 a la cárcel La Picota y/o Inpec\".\n\nEn ese sentido, asegura Blu Radio, el Inpec tiene la potestad de decidir si deja a Arias en la Escuela de Caballería del Ejército, en el norte de Bogotá, a donde fue trasladado recién llegó extraditado desde Estados Unidos, o si lo traslada a ese reclusorio.",
    "source": {
        "id": "pulzo.com",
        "dataType": "news",
        "title": "pulzo.com"
    },
    "authors": [
        {
        "id": "alejandra_hurtado@pulzo.com",
        "name": "Alejandra Hurtado",
        "type": "author",
        "isAgency": false
        }
    ],
    "image": "http://static.pulzo.com/images/20190712135444/arias-felipe-900x485.jpg",
    "eventUri": "spa-1594593",
    "sentiment": null,
    "wgt": 2415
    },
    {
    "id": "1190384045",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-16",
    "time": "14:51:00",
    "dateTime": "2019-07-16T14:51:00Z",
    "dataType": "news",
    "sim": 0.7215686440467834,
    "url": "https://elfinanciero.com.mx/economia/amlo-plantea-escribir-un-libro-sobre-economia-moral-su-modelo-economico",
    "title": "AMLO plantea escribir un libro sobre economía moral, su modelo económico",
    "content": "Al registrarte estás aceptando elaviso de privacidad y protección de datos. Puedes desuscribirte en cualquier momento.\n\nEl presidente de México, Andrés Manuel López Obrador, adelantó este martes que podría escribir un libro sobre el modelo económico que plantea su Gobierno: la economía moral.\n\n\"Si tengo tiempo, voy a hacer un libro sobre la economía moral, si tengo tiempo. Para explicar el modelo alternativo al neoliberalismo, a la política neoliberal, qué es lo que nosotros proponemos como opción alternativa\", señaló en la conferencia de prensa matutina.\n\nEste modelo, afirmó, está basado en la honestidad, aunque no dio más detalles al respecto.\n\n\"¿Así se llamaría su modelo económico?\", lo cuestionaron. \"Economía moral, si me tocara definir, lo diría de esa forma\", indicó.\n\nAl ser cuestionado sobre el tema del Fobaproa, AMLO dijo que ese es un expediente abierto y que busca que ese tipo de situaciones no se repitan.\n\n\"Estoy convencido de que es mejor la condena al modelo (...) que estar castigando a los personeros de esas políticas de saqueo. No quiere decir que esté por la impunidad, pero tenemos que pensar en la nación, tenemos que dar gracias al pueblo porque se logró este cambio para dejar atrás todo ese pasado terrible de podredumbre, de inmoralidad\", dijo.\n\nRefirió que existe un movimiento del que su Gobierno es parte y que busca promoverlo en el mundo para que prevalezca \"la ética, la moral. No solo en la política, en la economía, en las finanzas\".\n\nEl Fobaproa (Fondo Bancario de Protección al Ahorro) fue creado en 1990 por el Gobierno mexicano como fondo de contingencia. Este fue utilizado para el rescate de instituciones financieras y es considerado como un fraude con un costo de 80 mil millones de dólares para los mexicanos.\n\nEl mandatario federal aseguró que dicho fondo es un claro ejemplo del fracaso rotundo de la política neoliberal.",
    "source": {
        "id": "elfinanciero.com.mx",
        "dataType": "news",
        "title": "El Financiero"
    },
    "authors": [],
    "image": "https://elfinanciero.com.mx/uploads/2019/07/16/48c8c396381563286147_standard_desktop_fullhd.jpeg",
    "eventUri": "spa-1595546",
    "sentiment": null,
    "wgt": 2382
    },
    {
    "id": "1189158676",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "08:57:00",
    "dateTime": "2019-07-15T08:57:00Z",
    "dataType": "news",
    "sim": 0.686274528503418,
    "url": "https://www.lavanguardia.com/natural/cambio-climatico/20190715/463475484567/calor-temperaturas-provocan-oleada-incendios-forestales-alaska-siberia-canada.html",
    "title": "El bucle climático que arrasa los bosques de Alaska, Siberia y Canadá",
    "content": "Regiones árticas como Alaska, Siberia y el norte de Canadá viven este año uno de los veranos más calurosos y secos de la historia reciente. Las altas temperaturas de las últimas semanas están alimentando los incendios forestales en algunas de estas zonas nórdicas y la combustión de masa forestal provoca la emisión a la atmósfera de grandes cantidades de dióxido de carbono, uno de los gases que incrementa el efecto invernadero y, por tanto, alimenta la crisis climática.\n\nLas altas temperaturas provocan más incendios y los incendios alimentan el cambio climático. Estamos en un bucle del cual cada vez es más difícil salir...\n\nEl último informe de la Organización Meteorológica Mundial (OMM, publicado el 12 de julio) sobre los incendios de este verano en las regiones árticas no deja demasiado espacio para el optimismo. Después de recordar que el hemisferio Norte registra en lo que llevamos de verano \"unas condiciones atípicamente calurosas y secas que se han dado en algunos lugares del hemisferio norte han desencadenado importantes incendios desde la zona del Mediterráneo hasta la región ártica, la cual se ha visto especialmente afectada\", la OMM generaliza la situación explicando que \"el cambio climático, caracterizado por un aumento de las temperaturas y cambios en los patrones de precipitación, está agravando el riesgo de incendios forestales y prolongando la temporada en la que estos se producen\".\n\nEn un esfuerzo para hacer entender a la población mundial la importancia de la prevención de los incendios forestales, el Programa de Vigilancia de la Atmósfera Global de la OMM ha difundido un breve vídeo de animación que destaca los peligros que conlleva este tipo de fenómenos. En esta animación se muestran también los avances en las tecnologías de satélites que permiten determinar y vigilar el riesgo de incendio. \"La mejora de los sistemas de pronóstico es vital para poder emitir predicciones y avisos de riesgo de incendio y de los peligros vinculados a la contaminación del aire\", explica la OMM.\n\nLa OMM destaca que, \"además de que la combustión supone una amenaza directa, los incendios forestales emiten a la atmósfera contaminantes nocivos, como partículas en suspensión y gases tóxicos, incluidos el monóxido de carbono, los óxidos de nitrógeno y los compuestos orgánicos distintos del metano\". \"Las partículas y los gases emitidos por la combustión de biomasa pueden ser transportados a grandes distancias y mermar la calidad del aire de regiones lejanas\", indica esta organización especializada de la ONU.\n\nLas olas de calor propician los incendios\n\nDesde principios de junio, el Servicio de Vigilancia de la Atmósfera del programa Copernicus (CAMS) ha registrado más de 100 incendios forestales de gran intensidad y de larga duración en el círculo polar ártico. Sólo en el mes de junio, estos incendios emitieron 50 megatoneladas de dióxido de carbono en la atmósfera, lo que equivale a las emisiones anuales totales de Suecia. Además, esta cifra es superior a la suma de las emisiones desprendidas por incendios árticos en los meses de junio del período 2010-2018.\n\nSegún Mark Parrington, científico principal del CAMS y experto en incendios forestales, aunque los incendios son habituales en el hemisferio norte entre mayo y octubre, la latitud y la intensidad de estos incendios, así como la cantidad de tiempo durante la que han estado ardiendo, han sido especialmente atípicas.\n\nLos incendios árticos han sido más graves en Alaska y en Siberia, donde todavía siguen en activo. Algunos han alcanzado dimensiones equivalentes a las de 100 000 campos de fútbol o a las de toda Lanzarote. En Alberta (Canadá), se estima que uno de los incendios ha alcanzado un tamaño superior al de 300 000 campos de fútbol. Sólo en Alaska, el CAMS ha registrado este año casi 400 incendios forestales y nuevos incendios todos los días.\n\nLa temperatura media en junio en las zonas de Siberia que se están viendo azotadas por los incendios forestales fue 10 °C más alta que la media del período 1981-2010. El día 4 de julio se registraron nuevos récords de temperatura en Alaska, donde se alcanzaron 90 °F (32 °C). El calor propició que se desencadenasen en el estado numerosos incendios, entre los que destacan los que se produjeron a lo largo del río Yukón y del círculo polar ártico. En el Canadá, los descomunales incendios forestales que estallaron cerca de Ontario están produciendo grandes cantidades de partículas en suspensión, lo que afecta a la calidad del aire. La ola de calor de finales de junio en Europa también provocó incendios forestales en varios países, incluidos Alemania, Grecia y España.\n\nEl CAMS, coordinado por el Centro Europeo de Predicción Meteorológica a Medio Plazo (CEPMMP) en nombre de la Unión Europea (UE), tiene por objeto vigilar los incendios y estimar la cantidad de contaminantes que emiten, e incorpora a su Sistema Mundial de Asimilación de Datos sobre Incendios (GFAS) las observaciones de incendios forestales de los instrumentos MODIS de los satélites Terra y Aqua de la Administración Nacional de la Aeronáutica y del Espacio de los Estados Unidos (NASA).\n\nSegún los datos del Sistema Mundial de Asimilación de Datos sobre Incendios (GFAS) del Servicio de Vigilancia de la Atmósfera del programa Copernicus (CAMS), los incendios que han azotado Siberia recientemente son un fenómeno \"sin precedentes\" en el mes de junio en los últimos 17 años. El GFAS agrupa las observaciones relativas a la energía radiativa de incendios efectuadas a través de sensores en satélites para establecer estimaciones diarias de las emisiones derivadas de la combustión de biomasa. Este proceso forma parte de las mediciones detalladas efectuadas por numerosas estaciones del Programa de Vigilancia de la Atmósfera Global (VAG). Las mediciones del programa son fundamentales para los pronósticos, la investigación sobre la composición de la atmósfera y el establecimiento de sistemas de alerta.\n\nEl día 4 de julio se registraron nuevos récords de temperatura en Alaska, donde se alcanzaron 80 °F (32 °C). El calor propició que se desencadenasen en el estado numerosos incendios, entre los que destacan los que se produjeron a lo largo del río Yukón y del círculo polar ártico. En el Canadá, los descomunales incendios forestales que estallaron cerca de Ontario están produciendo grandes cantidades de partículas en suspensión, lo que afecta a la calidad del aire. La ola de calor de finales de junio en Europa también provocó incendios forestales en varios países, incluidos Alemania, Grecia y España.\n\nEl cambio climático\n\nEl hemisferio norte se está calentando más rápido que el resto del planeta. Ese calor seca los bosques e incrementa el riesgo de incendio. Según un estudio reciente, los bosques boreales de la Tierra se están quemando a un ritmo sin precedentes desde hace al menos 10 000 años.\n\nLos incendios forestales también emiten dióxido de carbono a la atmósfera, lo que contribuye al aumento del calentamiento global. Por ejemplo, los megaincendios de 2014 en el Canadá quemaron más de 2,8 millones de hectáreas de bosques, con la consiguiente emisión de más de 103 millones de toneladas de carbono a la atmósfera. Según un estudio de laAdministración Nacional de la Aeronáutica y del Espacio de los Estados Unidos (NASA), esta cifra corresponde a la mitad de la cantidad total de carbono que suelen absorber los árboles y las plantas del país a lo largo de un año.\n\nEl inmaculado medioambiente ártico, que es particularmente sensible y frágil, experimenta un calentamiento más rápido que la mayoría de las regiones. Pueden depositarse partículas de humo sobre la nieve y el hielo, que absorben la luz solar que, en otras circunstancias, se reflejaría. Como resultado, se acelera el calentamiento en la región ártica. Los incendios en esa región también incrementan el riesgo de un mayor deshielo del permafrost, lo que libera metano, otro gas de efecto invernadero.\n\nMás datos en el Alaska Wildland Fire Information\n\nMás información en La Vanguardia:\n\nAlaska bate récords de calor y padece incendios forestales sin precedentes",
    "source": {
        "id": "lavanguardia.com",
        "dataType": "news",
        "title": "LaVanguardia"
    },
    "authors": [
        {
        "id": "joaquim_elcacho@lavanguardia.com",
        "name": "Joaquim Elcacho",
        "type": "author",
        "isAgency": false
        },
        {
        "id": "cambio_climatico@lavanguardia.com",
        "name": "Cambio Climático",
        "type": "author",
        "isAgency": false
        }
    ],
    "image": "https://www.lavanguardia.com/r/GODO/LV/p6/WebSite/2019/07/15/Recortada/ee4b4cc471744a0c9608f6c0dcc267d1-ktBB-U463475484567rfE-992x558@LaVanguardia-Web.jpg",
    "eventUri": "spa-1592842",
    "sentiment": null,
    "wgt": 2242
    },
    {
    "id": "1190491626",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-16",
    "time": "17:05:00",
    "dateTime": "2019-07-16T17:05:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://www.clarin.com/sociedad/increparon-veteranos-malvinas-daban-charla-colegio-nacional-buenos-aires_0_5Y0UWLh_t.html",
    "title": "Increparon a dos veteranos de Malvinas que daban una charla en el Colegio Nacional Buenos Aires",
    "content": "Dos ex oficiales de la Fuerza Aérea que participaron de la Guerra de Malvinas fueron increpados y tuvieron que retirarse mientras daban una charla ante alumnos del Colegio Nacional Buenos Aires (CNBA) por el 9 de julio.\n\nSe trata de Luis \"Tucu\" Cervera y Héctor \"Pipi\" Sánchez, pilotos de la 5° Brigada Aérea de Villa Reynolds, San Luis, quienes fueron invitados por las autoridades del colegio para hablar de su experiencia en el conflicto bélico de 1982. La charla se concretó el 11 de julio en el Aula Magna de la tradicional entidad educativa porteña.\n\n\"No somos improvisados. Nos exponemos mucho. Primero presentamos un video motivacional y después invitamos a los chicos a que nos hicieran preguntas. Hubo dos o tres preguntas extrañas, fuera de lugar, que no eran sobre el tema\", explicó Cervera, en diálogo con TN.\n\nSegún publicó Página/12, las consultas de los alumnos estuvieron relacionadas con los jóvenes conscriptos que fueron llevados a la guerra sin un entrenamiento previo y también con los \"30 mil desaparecidos de la dictadura\".\n\n\"Siempre aclaramos que no podemos hablar de todo. En honor a la verdad, hablamos de nuestra brigada, de nuestros compañeros caídos y de nuestra experiencia concreta, que es lo que vivimos y conocemos\", aclaró.\n\nLa charla se puso más tensa cuando un adulto -el padre de un alumno, según les informaron las autoridades del colegio- tomara la palabra y los increpara. \"Nos interrumpió y empezó a reclamarles a los directivos que estábamos adoctrinando a los chicos\", agregó Sánchez.\n\nFue en ese momento que el vicerrector del CNBA decidió intervenir para calmar las aguas y dio la charla por terminada: \"Mandó a los chicos a comer churros con chocolate y nosotros nos fuimos. Se terminó así, violentamente. No lo entendemos. Hicimos lo que hacemos siempre, que es transmitir la historia con orgullo. No nos dejaron hablar de nuestros compañeros que murieron en la guerra y dieron la vida por la patria\", se lamentó Cervera.\n\nSu compañero cerró: \"Lamentablemente hoy todo se ideologiza y se politiza. No podemos terminar demonizando profesiones. Duele mucho no poder contar la historia de lo que hizo gente con principios y valores para recuperar lo que es nuestro. Es una pena\".",
    "source": {
        "id": "clarin.com",
        "dataType": "news",
        "title": "Clarin"
    },
    "authors": [],
    "image": "https://images.clarin.com/2019/07/16/luis-tucu-cervera-y-hector___xxpOF5c0u_1200x630__1.jpg",
    "eventUri": null,
    "sentiment": null,
    "wgt": 2239
    },
    {
    "id": "1189225340",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "10:26:00",
    "dateTime": "2019-07-15T10:26:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://www.infobae.com/america/venezuela/2019/07/15/les-robaron-todas-sus-pertenencias-a-los-militares-detenidos-en-la-direccion-de-inteligencia-chavista-y-les-prohibieron-usar-los-banos/",
    "title": "Les robaron todas sus pertenencias a los militares detenidos en la Dirección de Inteligencia chavista y les prohibieron usar los baños",
    "content": "Lo único que no se robaron fueron la comida dañada y los libros, que le devolvieron a los familiares obligándolos a firmar un acta de entrega como si les hubiesen devuelto lo que en realidad se robaron. \"Tienen que volver a traerle todo lo que necesiten, pero no traigan libros\", fue la recomendación de uno de los custodios.\n\nYa no les van a permitir el ingreso de alimentos a las celdas, sino que van a ser trasladados al comedor. Prohibieron la salida a los baños y les instalaron una poceta sanitaria dentro de algunas celdas para que hagan ahí sus necesidades. Los restantes deben hacerlas en bolsas plásticas. Por ahora, hay militares desaparecidos, torturados, sin derecho a visitas familiares, sin llamadas telefónicas, sin acceso a sus abogados, sin audiencias de presentación y sin derecho al debido proceso.",
    "source": {
        "id": "infobae.com",
        "dataType": "news",
        "title": "infobae"
    },
    "authors": [
        {
        "id": "sebastiana_barraez@infobae.com",
        "name": "Sebastiana Barráez",
        "type": "author",
        "isAgency": false
        }
    ],
    "image": "https://www.infobae.com/new-resizer/0Dk8oNnifppsmMvFZyD9H4EpQTs=/1200x0/filters:quality(100)/s3.amazonaws.com/arc-wordpress-client-uploads/infobae-wp/wp-content/uploads/2019/07/03170151/DGCIM-venezuela-1.jpg",
    "eventUri": null,
    "sentiment": null,
    "wgt": 2201
    },
    {
    "id": "1190412484",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-16",
    "time": "15:24:00",
    "dateTime": "2019-07-16T15:24:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://www.primerahora.com/noticias/gobierno-politica/nota/ciudadanosarreglanconpinturalasparedesypuertasdelviejosanjuan-1353077/",
    "title": "Ciudadanos arreglan con pintura las paredes y puertas del Viejo San Juan",
    "content": "Amanecieron con grafiti de mensajes en contra del gobernador de Puerto Rico.\n\nVarios ciudadanos pintaron esta mañana las paredes y puertas que fueron \"grafiteadas\" anoche durante las manifestaciones en el Viejo San Juan.\n\nPor ejemplo, las puertas de la Catedral de San Juan amanecieron con mensajes, algunos soeces, exigiendo la renuncia de Ricardo Rosselló Nevares. José Otero, quien asiste a misa con frecuencia sostuvo que le sorprendió ver la iglesia cerrada.\n\n\"Yo vine ahora por la mañana a ver si estaba abierta y me encuentro cerrada. Lo que sucedió anoche fue grande. Hay que perdonarlo, si la persona no tiene perdón en su corazón no está bien. Hay que darles espacio a las personas\", opinó Otero, mientras miraba con asombro los mensajes.\n\nNo obstante, ciudadanos -que no han sido identificados- fueron fotografiados pintando sobre esos mensajes, al igual que los que se dejaron en las paredes.",
    "source": {
        "id": "primerahora.com",
        "dataType": "news",
        "title": "Primera Hora"
    },
    "authors": [],
    "image": "https://rec-eph.primerahora.com/images/2019/07/16/cropw0h020190716mcdlimpiezasanjuanprotestasjlm2273432374_4.jpg",
    "eventUri": null,
    "sentiment": null,
    "wgt": 2196
    },
    {
    "id": "1189800962",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-16",
    "time": "00:33:00",
    "dateTime": "2019-07-16T00:33:00Z",
    "dataType": "news",
    "sim": 0.501960813999176,
    "url": "https://www.elmundo.es/cronica/2019/07/16/5d28c76821efa0754f8b4681.html",
    "title": "Un 'cortacabezas' en la patera",
    "content": "30 años en el Estrecho. Las pateras hoy son 'toys' que vienen de China\n\nLa patera que había salido en la tarde del 5 de julio de la playa de Kariat Arkmane (cerca de la ciudad de Nador, al norte de Marruecos) llegó a la salida del sol del día siguiente a aguas españolas, en mitad del Mar de Alborán. A bordo iban 17 personas que un día decidieron partir de Guinea Conacry, Senegal, Mali y Costa de Marfil para emprender una vida mejor en Europa. Horas después, un barco de Salvamento Marítimo avistó la embarcación y rescató a los subsaharianos. Al puerto de Almería llegaron 16. Faltaba uno.\n\n\"Le ha cortado la cabeza. Se ha vuelto loco\", gritó asustado uno de los jóvenes que iba en la patera. El voluntario de Cruz Roja que lo atendió al llegar a la costa andaluza se quedó atónito. Nunca había escuchado algo parecido.\n\nLa travesía de más de 200 kilómetros cruzando el Mar de Alborán se hizo demasiado larga. El sol quemaba, el cansancio (físico y psicológico) cada vez era mayor y la sed golpeaba con fuerza el estómago. Cada uno de los tripulantes llevaba consigo un pequeño pack con algo de comida y un zumo. El patrón de la embarcación, el guineano Oumar Diallo, que había cobrado 2.500 euros a cada uno, también tenía su bolsa de supervivencia. Hasta que uno de sus compatriotas le robó su zumo. Al darse cuenta, la primera reacción de Oumar fue sacar una daga y decapitar al ladrón. El resto de los que iban en la patera se quedaron pasmados, quietos, sólo sus temblores de miedo hacían un leve movimiento. Ni siquiera gritaron por temor a que cualquiera de ellos fuera el siguiente.\n\nOumar separó la cabeza del cuerpo de su víctima y la tiró por la borda. El cuerpo decapitado permaneció en la barca 45 minutos más. Hasta que Oumar decidió que los demás habían comprendido de lo que era capaz de hacer y que ninguno se rebelaría por el terrible crimen que acababa de cometer.\n\nEsta escena es el relato completo que hacen los inmigrantes de aquella patera. El mismo que algunos se atrevieron a hacer a la Policía al llegar a las costas españolas. Todos ellos acabaron en Málaga, acogidos en el centro de la Comisión Española de Ayuda al Refugiado (CEAR). Excepto Oumar, que se quedó en el calabozo de comisaría mientras los agentes investigan lo que ocurrió.\n\nHoy ha pasado más de una semana del crimen cometido por Oumar. Y la mayoría de los que presenciaron el vil asesinato siguen sin poder dormir por las noches. Algunos han tenido que recibir tratamiento psicológico. Incluso ser ingresados por ataques de ansiedad. Porque este es un trauma -uno más- en la travesía del inmigrante que es difícil de superar. Estamos acostumbrados a narrar sus viajes migratorios desde la perspectiva humana -o inhumana-, a hablar de violencia y de sufrimiento físico, pero pocas veces se aborda la parte mental de aquellos que, desde que salen de sus países de origen, sobreviven día tras día rodeados de muerte y de todo tipo de penurias.\n\nCuando uno está atrapado en mitad del mar subido a una barca hinchable todo se ralentiza. El paso de los minutos. El golpe de sol abrasador de mediodía. El enturbiamiento de los pensamientos. El miedo a la muerte. \"Muchos pierden la cabeza allí subidos\", se escucha decir a menudo a los que sobreviven al viaje.\n\n\"El daño físico del largo camino con el tiempo desaparece. Pero cabezas sólo tenemos una y aquí hay muchos jóvenes que la están perdiendo, que llegan al norte (de Marruecos) con un impacto migratorio en sus mentes que les hace mucho daño y perturba sus sueños\", explicaba a Crónica un camerunés rastafari que ejercía de psicólogo en una especie de santuario en Tánger (el Vaticano lo llamaban) donde se refugiaban los inmigrantes que arribaban a su última parada antes de lanzarse en patera hacia España.\n\nPrecisamente allí, en Tánger, conocimos uno de los testimonios más cruentos de lo que ocurre dentro de una patera. La voz la puso un camerunés al que llamaban Papi: \"La gente está muy desesperada por llegar a salvo a Europa. El mar es duro y conocemos historias de personas que, ante el miedo que les genera verse rodeados de agua, piensan que deben sacrificar un alma a cambio de sobrevivir. El otro día una mujer lanzó al mar a su bebé de pocos meses, como sacrificio, mientras iba en una patera. Y también un amigo desapareció de una barca hinchable que rescató Salvamento Marítimo. Estaban todos los que subieron excepto él... nos dicen que le obligaron a tirarse de la barca porque se hundía y era el que más pesaba\".\n\nEn España, Elena Sánchez trabaja como psicóloga de CEAR en Sevilla tratando a los inmigrantes que llegan a la península después de sobrevivir a un viaje en patera. \"Son terribles las experiencias que viven. Y eso les afecta sobre todo en trastornos del sueño, donde reviven estas pesadillas. Luego está el duelo migratorio, que no es sólo la pérdida de su identidad, sino de todas las personas que han perdido en el camino o en la patera\", explica Elena. \"Es difícil hacerles seguimiento porque muchos desaparecen y casi todos se van a Francia. Hacemos talleres con ellos, en grupo e individuales. Pero también hay otro problema: llegan con unas expectativas que luego no se adaptan a la realidad\". La bonne vie lo llaman los francoparlantes africanos, la Europa idealizada e inflada en las redes sociales.\n\nEsa bonne vie que buscaban los que se subieron a la patera en la que Oumar Diallo decapitó al chico guineano. Intentamos encontrar la identidad de la víctima en Nador, la población marroquí desde donde salieron. No recibimos respuestas. Aunque sí que las encontramos sobre la historia del asesino Oumar. Desde la Asociación Marroquí de Derechos Humanos en Nador, Omar Naji, su presidente, cuenta que su organización ya denunció al asesino por traficar con personas, especialmente con mujeres vulnerables. Las captaba en sus países, las engañaba para ir a Marruecos y allí les obligaba a pagar más de 3.000 euros para cruzar.\n\n\"Lo denunciamos varias veces, pero la policía marroquí lo detuvo y lo volvió a dejar libre\", cuenta Omar. Las autoridades marroquíes sí que detuvieron hace poco a sus socios traficantes, padre e hijo marroquíes que se encargaban de conseguir las pateras.\n\nPorque estas embarcaciones siguen saliendo desde las costas del reino alauí hasta España. Aunque, en comparación con el año pasado, el flujo migratorio ha caído un 27,4 % este primer semestre. De esto tiene gran culpa Marruecos. Desde que la Comisión Europea desbloqueó 140 millones para ayudar al reino a blindar sus fronteras, las fuerzas auxiliares marroquíes han endurecido sus actuaciones y redadas en los barrios y campamentos donde viven los inmigrantes, especialmente en los 30 asentamientos que hay en los bosques cercanos a Nador.\n\nEn uno de los más longevos, en el de Carrière, salieron los 16 subsaharianos de la patera de Oumar. Pretendían llegar a la idealizada orilla europea y poder gritar Boza (que significa victoria, que todo lo malo ya ha pasado). Y casi lo consiguen todos. Pero Oumar decidió cortar la cabeza a uno de ellos por robarle su zumo.",
    "source": {
        "id": "elmundo.es",
        "dataType": "news",
        "title": "EL MUNDO"
    },
    "authors": [],
    "image": "https://e00-elmundo.uecdn.es/assets/multimedia/imagenes/2019/07/12/15629534690378.jpg",
    "eventUri": "spa-1593366",
    "sentiment": null,
    "wgt": 2195
    },
    {
    "id": "1190524762",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-16",
    "time": "17:46:00",
    "dateTime": "2019-07-16T17:46:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://www.primerahora.com/noticias/puerto-rico/nota/crucerocancelaparadaensanjuanpormanifestaciones-1353097/",
    "title": "Crucero cancela parada en San Juan por manifestaciones",
    "content": "El crucero Empress of the Seas canceló la parada que tenía pautada para el día de hoy, martes, en San Juan, por las manifestaciones que se han llevado a cabo en la capital.\n\nSegún informó la directora ejecutiva de la Compañía de Turismo, Carla Campos, el barco venía con 1,840 pasajeros abordo.\n\n\"El Empress of the Seas de @RoyalCaribbean tenía pautada su llegada a San Juan en el día de hoy con 1,840 pasajeros abordo. Ejecutivos nos informan que la parada ha sido cancelada por consideraciones de seguridad de sus pasajeros\", anunció la titular en su cuenta de Twitter.\n\nLa embarcación Empress of the Seas pertenece a la empresa Royal Caribbean.",
    "source": {
        "id": "primerahora.com",
        "dataType": "news",
        "title": "Primera Hora"
    },
    "authors": [],
    "image": "https://rec-eph.primerahora.com/images/2019/07/16/cropw0h0empressofthesea_3.jpg",
    "eventUri": null,
    "sentiment": null,
    "wgt": 2192
    },
    {
    "id": "1189791187",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-16",
    "time": "00:13:00",
    "dateTime": "2019-07-16T00:13:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://www.proceso.com.mx/592452/el-peso-olvida-el-efecto-urzua-e-hila-tres-jornadas-al-alza-se-vende-en-19-38-por-dolar",
    "title": "El peso olvida el \"efecto Urzúa\" e hila tres jornadas al alza; se vende en 19.38 por dólar - Proceso",
    "content": "CIUDAD DE MÉXICO (apro).- El peso inició la semana con el pie derecho al acumular su tercera sesión consecutiva con ganancias frente al dólar, prácticamente eliminando el efecto de la renuncia de Carlos Urzúa Macías a la Secretaría de Hacienda y Crédito Público (SHCP).\n\nEn ventanillas bancarias, el billete verde se ofertó este lunes en 19.38 pesos; mientras que en operaciones al mayoreo se cotizó en 18.96 unidades, es decir, se ubicó debajo de los 19 pesos, tal como estaba en la víspera de aquel martes cuando Urzúa dio a conocer su decisión, en una misiva, al presidente Andrés Manuel López Obrador.\n\nEl empuje del peso se debió en gran parte a un fortalecimiento de las divisas de economías emergentes frente al dólar, todavía impulsadas por la expectativa de una política monetaria más acomodaticia en Estados Unidos, de acuerdo con el análisis del Banco Base.\n\nAsimismo, las divisas de economías emergentes ganan terreno debido a que en China se publicó la producción industrial de junio, mostrando un crecimiento anual de 6.3%, superando el crecimiento esperado por el mercado de 5.2%. Lo mismo sucedió con las ventas minoristas de junio, que avanzaron a una tasa anual de 9.8%, la más alta desde marzo de 2018.\n\nLa Perspectiva Semanal de Citibanamex señaló que para esta semana se espera la ratificación del Secretario de Hacienda, Arturo Herrera y el Plan de Negocios de Petróleos Mexicanos.\n\nTambién en el ámbito hacendario, es posible que esta semana haya noticias sobre el relevo de Herrera como subsecretario del ramo.\n\nPara Citibanamex, \"el nombramiento del Subsecretario es relevante pues es necesario que recaiga en una persona con alta capacidad técnica y peso específico, que apuntale la labor del Secretario en la operación y planeación de las finanzas públicas, en transmitir confianza a los mercados e incluso influir en la toma de decisiones de política económica adecuadas para el desarrollo del país\".\n\nEl mercado también estará a la expectativa de la publicación del Plan de Negocios de Pemex.\n\nEl Plan de Negocios podría definir si la empresa mantiene el grado de inversión. Por lo tanto, será crucial plantear estrategias ambiciosas pero creíbles y especialmente, que den viabilidad financiera a la petrolera. Con este documento también se tendrá mayor claridad sobre los costos que representarán para el Gobierno Federal los apoyos a Pemex.",
    "source": {
        "id": "proceso.com.mx",
        "dataType": "news",
        "title": "Proceso"
    },
    "authors": [
        {
        "id": "j_jesus_esquivel@proceso.com.mx",
        "name": "J. Jesús Esquivel",
        "type": "author",
        "isAgency": false
        },
        {
        "id": "samuel_maynez_champion@proceso.com.mx",
        "name": "Samuel Máynez Champion",
        "type": "author",
        "isAgency": false
        },
        {
        "id": "claudia_villegas@proceso.com.mx",
        "name": "Claudia Villegas",
        "type": "author",
        "isAgency": false
        }
    ],
    "image": "https://cdn.proceso.com.mx/media/2019/07/633d187f05aafb22ff-190709-tipo_de_cambio_rp_2-1.jpg",
    "eventUri": null,
    "sentiment": null,
    "wgt": 2178
    },
    {
    "id": "1188993178",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "04:30:00",
    "dateTime": "2019-07-15T04:30:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://www.eldiario.es/sociedad/Meiras-resumen-pasos-expolio-Franco_0_919358419.html",
    "title": "La fortuna opaca de los Franco más allá del pazo de Meirás: palacetes, edificios y un pelotazo urbanístico en Madrid",
    "content": "En Chile, la justicia ordenó el decomiso de parte del patrimonio acumulado por los Pinochet en 17 años de dictadura. España no ha hecho ninguna investigación ni acción parecida\n\nEl Gobierno de España ha demandado a la familia Franco por el \"fraude\" en la compra de la finca gallega del Pazo de Meirás. Pero Meirás, el paradigma del expolio, no es el único rastro oscuro de la fortuna del dictador. Hay más, desde fincas a sueldazos con dinero público o toneladas de café de Brasil que acabaron en la hucha personal del militar rebelde.\n\nFrancisco Franco acumuló cientos de millones de euros gracias a una arquitectura que cimentó desde el golpe de Estado. Las cifras parten de diversas estimaciones de expertos en la materia como Ángel Viñas o Mariano Sánchez Soler. Un patrimonio que ahora disfrutan, con intereses, los nietos, en pleno litigio contra el Gobierno para que no saque el cadáver de su abuelo del Valle de los Caídos.\n\nNo hay datos oficiales sobre la fortuna de Franco porque la democracia española nunca ha hincado el diente al asunto. En Chile, como antítesis del caso español, la justicia ordenó el decomiso de parte de la fortuna acumulada por los Pinochet en 17 años de dictadura. España cerró una suerte de amnistía económica y, pese a los estudios e investigaciones de expertos, la opacidad sobrevuela un capital atesorado durante décadas y difícil de cuantificar en toda su extensión. Estos son algunos de los bienes con los que se hizo el dictador:\n\nLa Abogacía del Estado ha encontrado un acta notarial de 1938 desconocida hasta ahora que prueba el \"fraude\" en el caso de Meirás. Todo fue una compra simulada, denuncian, por lo que el Gobierno ha presentado una demanda en los juzgados de A Coruña para que los herederos de Franco devuelvan el palacio ubicado en Sada, que era del Estado y acabó en manos de la familia.\n\nLa finca era originariamente de los herederos de Emilia Pardo Bazán cuando los golpistas organizaron \"donaciones\" supervisadas por la Falange como regalo para el dictador. \"Sin duda\" Meirás debe pasar a manos del Estado porque fue una actuación \"contra derecho\", según el presidente del Gobierno, Pedro Sánchez.\n\nEl Parlamento de Galicia ya pidió al Gobierno en 2018 que actuara para incorporar el inmueble al patrimonio público y encargó un informe histórico-jurídico a la Diputación de A Coruña que demostraba los manejos de Franco en la fingida compraventa.\n\nEl pazo gallego ha estado envuelto en múltiples polémicas. Como la oferta de venta que los nietos del dictador mantienen activa por ocho millones de euros, o que los Franco hayan pedido 13 años de cárcel para activistas que entraron a reclamar su devolución. O las visitas a Meirás, que mantienen la apología del fascismo, por ejemplo, en la visita de una delegación del Parlamento Europeo, que tuvo como guía a un socio de la Fundación Franco y admirador del militar golpista.\n\nLos Franco siguen siendo propietarios de Casa Cornide, un palacete en el centro de A Coruña (tres plantas y 879 metros cuadrados). Y el pazo de Meirás (110.000 m2). La hija del dictador, Carmen Franco, vendió dos palacios en los años 80: el Canto del Pico (Torrelodones, Madrid) y el de caza en Castillo de las Navas (Córdoba), como publicó El País.\n\nEl gran pelotazo urbanístico de los Franco tiene nombre: Valdefuentes, 9,8 millones de metros cuadrados en Arroyomolinos (Madrid) dedicados a la agricultura y ganadería. La adquisición de la finca se hizo con donativos de guerra y a través de \"testaferros\", según la revista Tiempo. Y fue una tierra muy rentable para los herederos, ya que un tercio acabó recalificada como urbanizable en 2003. La operación permitió construir casi 3.000 viviendas, varios polígonos industriales y un macrocentro comercial.\n\nLas propiedades de los Franco incluyen también terrenos como La Piniella (San Cucao de Llanera, Asturias), a la venta el año pasado por 5 millones de euros. Y otra en Oleiro (A Coruña). Como un puñado más que pasaron a otras manos, en Pareja, Chillarón del Rey y Guadalajara, Torremolinos (Málaga) y dos en Cerca de los Monteros (Marbella).\n\nEl centro neurálgico del clan está en el edificio que tienen en la calle Hermanos Bécquer, en el barrio de Salamanca de Madrid, uno de los más caros de la capital. En uno de los pisos murió Carmen Franco. En la capital suman la sede de la Fundación Franco, un chalet en La Moraleja y otros en la urbanización La Florida.\n\nTambién la casa natal de Franco en Ferrol, una vivienda en la reserva marbellí de Los Monteros y otra en Entrepeñas (Guadalajara). Carmen Martínez Bordiú vendió un chalé en Puerta de Hierro (Madrid) que le había regalado su abuela, Carmen Polo. La herencia del dictador, como rastreó la investigación de Mariano Sánchez Soler, apunta además una villa en Miami (EEUU) y plantaciones en Filipinas (23.000 hectáreas).\n\nEl sueldo de Franco como militar en la República era de 2.493 pesetas al mes. En 1944, como jefe de Estado, alcanzaba 600.000 pesetas anuales, según los Presupuestos Generales del Estado. La nómina iba creciendo en un país con una renta per cápita de 5.765 pesetas por habitante en el 36.\n\nLa viuda de Franco, Carmen Polo, cobró hasta su muerte una suculenta jubilación por los \"derechos pasivos\" profesionales de su marido. Había que sumar pensión por una 'ley especial', como viuda de un capitán general, derechos de la cruz de San Fernando o pagas por medallas militares. Total: 894.960 pesetas mensuales en el año 1985 y más de 12,5 millones al año, superando los sueldos de expresidentes del Gobierno como Adolfo Suárez o Felipe González, desveló El País en 1992.\n\nFranco no perdió el tiempo. Practica las primeras 'mordidas' durante la guerra, arañando parte de los donativos golpistas. El destino era una cuenta en el Banco de España denominada 'Suscripción Nacional a disposición del General Don Francisco Franco Bahamonde'. Es \"la punta de un iceberg colosal\" que arranca en \"su acceso particular a las suscripciones que se hicieron para sufragar el coste del esfuerzo bélico de los rebeldes militares\", apunta el hispanista Paul Preston.\n\nEn 1940, el golpista acumula una fortuna: 34 millones de pesetas de la época (casi 400 millones de euros de hoy, bajo métodos de actualización). Los fondos provenían, en gran parte, del dinero recaudado para \"la causa nacional\", precisaba Tiempo tras investigar los archivos del Centro Documental de la Memoria Histórica de Salamanca, el Archivo General del Palacio Real de Madrid y el Archivo Histórico del Banco de España. El historiador Ángel Viñas ahondó en estas cuentas en su libro La otra cara del Caudillo.\n\nFranco, tras la guerra, recibía además una gratificación mensual de 10.000 pesetas de Telefónica. Pero las 'mordidas' en operaciones empresariales fueron una constante del franquismo, con empresas \"agradecidas\" que traspasaban \"acciones gratuitamente\", apunta el historiador.\n\n\"Nuestra Cruzada es la única lucha en la que los ricos que fueron a la guerra salieron más ricos\", dijo el dictador en un discurso (Lugo, 1942). Y así fue, para él y para los mecenas que le pagaron la guerra y el golpe fascista. \"La corrupción estaba en el ADN de la dictadura\", explica Viñas.\n\nEl dictador de Brasil, Getúlio Vargas, donó 600 toneladas de café a los golpistas en octubre de 1936. Era \"un regalo al pueblo español\" y una muestra de apoyo al estallido golpista. Franco vendió la mercancía a la Comisaría de Abastecimientos y Transportes dependiente del Ministerio de Industria y Comercio, cobrando por adelantado su importe: 7,5 millones de pesetas.\n\nLa opacidad cubre la magnitud de los regalos que pudiera recibir el clan de El Pardo en 40 años de dictadura. El dictador, \"y su mujer\", recibían \"regalos de varios tipos, desde medallas de oro a fincas y hasta automóviles de lujo\", decía Paul Preston a eldiario.es. \"Sin embargo, ha perdurado la convicción de que Franco era un hombre honesto y austero\", enlaza el hispanista.\n\nPara la leyenda queda el apodo de la mujer de Franco, Carmen Polo, por su afición a las joyas: La Collares. O un caso especial y que sí forma parte de los bienes del Estado: el todoterreno que Adolf Hitler regaló a Franco el 24 de enero de 1940, custodiado hoy en la colección de la Guardia Real e inventariado por Patrimonio Nacional.\n\nY las obras de arte. ¿Cuáles recibió? ¿Dónde están? No es fácil conocer el capital artístico en poder de los Franco. Como ejemplos, un par de casos.\n\nUno, la pila bautismal de Cervantes. El Ayuntamiento de Alcalá de Henares reclama un fragmento de la piedra que acabó en manos del dictador en 1947. La Fundación Franco dijo a este medio que ignora el paradero de la roca y Patrimonio que nunca fue depositada en esta institución.\n\nParecido sistema usurpador está detrás de las esculturas románicas del Pórtico de la Gloria de la catedral de Santiago de Compostela. Franco y su mujer las llevaron a Meirás en el 54. El Consistorio compostelano pide en los juzgados estas estatuas de los profetas Abraham e Isaac.",
    "source": {
        "id": "eldiario.es",
        "dataType": "news",
        "title": "eldiario.es"
    },
    "authors": [
        {
        "id": "agencia_efe@eldiario.es",
        "name": "Agencia EFE",
        "type": "author",
        "isAgency": true
        },
        {
        "id": "juan_miguel_baquero@eldiario.es",
        "name": "Juan Miguel Baquero",
        "type": "author",
        "isAgency": false
        }
    ],
    "image": "https://www.eldiario.es/fotos/Franco-entonces-principes-Espana-Meiras_EDIIMA20190712_0711_3.jpg",
    "eventUri": null,
    "sentiment": null,
    "wgt": 2134
    },
    {
    "id": "1189176702",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "09:22:00",
    "dateTime": "2019-07-15T09:22:00Z",
    "dataType": "news",
    "sim": 0.8196078538894653,
    "url": "https://www.publico.es/espana/alberto-garzon-condenan-capitan-auditor-guardia-civil-amenazar-alberto-garzon-golpe.html",
    "title": "Condenan a un capitán auditor de la Guardia Civil por amenazar a Alberto Garzón con un golpe de Estado",
    "content": "El acusado, haciéndose pasar por un militar que participó en el 23-F, envió cuatro cartas amenazadoras a diversos políticos donde mostraba su preocupación por el auge de Podemos. \"No dudaré en echar mano de todos los medios incluyendo las armas\" amenazó en una de ellas.\n\nUn año y siete meses tendrá que pasar en prisión el capitán auditor de la Guardia Civil acusado de amenazar a Alberto Garzón y Cayo Lara por carta, haciéndose pasar por uno de los militares condenados que realizaron el golpe de estado del 23-F, según ha desvelado hoy Cadena Ser.\n\nAdemás de las amenzas, el Guardia Civil está acusado de falsificación de documentos privados, al copiar la firma del coronel Vicente Javier Carricondo. Por ello, deberá indemnizarle con mil euros.\n\nNo obstante, el capitán auditor de la Guardia Civil ha sido absuelto de revelación de secretos y usurpación del estado civil, delitos que también se le atribuían.\n\nEnvió cartas a Jorge Fernández Díaz, Cayo Lara y Garzón\n\nLa Justicia atribuye cuatro cartas al acusado. Este envió todas fechadas con el 23 de febrero, pero a diferentes personas. En primer lugar, Jorge Fernández Díaz, el entonces Ministro del Interior recibió dos amenazadas, Alberto Garzón otra y Cayo Lara, el coordinador federal de Izquierda Unida entonces, otra.\n\nLas cartas, en concreto la dirigida a Alberto Garzón, reflejaba la preocupación por el auge de la formación morada y amenazaba al diputado por la posible coalición con Podemos. \"Si llega al poder la coalición PODEMOS-IU se desatará la noche más negra sobre la España que queremos y tanto hemos defendido(...) no dudaré en echar mano de todos los medios incluyendo las armas para impedir que los que como vd. quieran alzarse con la victoria en mi país.\"\n\nAdemás, el acusado defendía \"llevar a efecto\" su \"primer deber como soldado tal cual es reconducir \"manu militari\" la dirección del actual gobierno de España que se ha revelado desde todo punto de visa inepto e incapaz de hacer frente al momento histórico por el que pasa la Patria\", le dijo por ejemplo al ministro, según Cadena Ser.",
    "source": {
        "id": "publico.es",
        "dataType": "news",
        "title": "Publico"
    },
    "authors": [],
    "image": "https://www.publico.es/files/article_main/files/crop/uploads/2019/03/20/5c91fae73f965..424-0-1577-594.jpg",
    "eventUri": "spa-1595161",
    "sentiment": null,
    "wgt": 2064
    },
    {
    "id": "1189411318",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "14:16:00",
    "dateTime": "2019-07-15T14:16:00Z",
    "dataType": "news",
    "sim": 0.9058823585510254,
    "url": "https://www.quien.com/espectaculos/2019/07/15/confirmado-luis-miguel-la-serie-regresa-en-2020",
    "title": "Confirmado: \"Luis Miguel, la serie\" regresa en 2020",
    "content": "Miguel Alemán Magnani, productor ejecutivo d ella serie, anunció la notica\n\nSobre la segunda temporada de Luis Miguel, la serie se han dicho mucha cosas: que ya no se producirá, que el propio Micky y no quiso seguir hablando de su vida privada, que los protagonistas tienen otros compromisos y que por lo tanto no pueden participar...pero ahora ha sido Miguel Alemán Magnani, uno de los amigos más cercanos al \"Sol\" y productor ejecutivo de la serie, quien nos dio la gran noticia: sí habrá parte 2 y se estrenará el próximo año.\n\n\"Acaba Luis Miguel de terminar una gira muy importante por Estados Unidos. Está descansando y ahorita empieza a revisar muy fuerte todos los capítulos de la serie dos. Empiezan a grabar a fin de año... El primer trimestre del año que entra vamos a empezar (al aire)\", comentó el empresario al periódico Reforma .\n\nPublicidad\n\nAunque no dio detalles de las décadas que abarcará esta segunda temporada, Alemán Magnani se dijo confiado en que será igual de interesante para el público que la primera entrega, pues, reveló, contendrá aspectos fuertes y difíciles en la vida de Luis Miguel.\n\n\"Espero que venga igual porque es una continuidad, con cosas muy importantes e igual de fuertes, de difíciles. Es todo lo que sigue siendo la vida de una estrella, que ya no hay muchas, y conocer cómo es difícil ese balance, entre ser alguien normal y una estrella\", compartió el presidente ejecutivo de Interjet.\n\nAlemán Magnani aseguró que su LuisMi, con quien tiene ya 30 años de amista, está muy bien, luego de varios años difíciles en los que tuvo problemas de salud y financieros.\n\n\"Está extraordinario después de todas las giras que ha hecho y con el éxito que volvió a tener\". Sobre su relación, el empresario dijo a Reforma: \"Lo principal es como amigo, y como empresario lo puedo guiar en la parte del negocios, como hacer esta serie, por ejemplo\".",
    "source": {
        "id": "quien.com",
        "dataType": "news",
        "title": "Quién.com"
    },
    "authors": [
        {
        "id": "renata_gonzalez@quien.com",
        "name": "Renata González",
        "type": "author",
        "isAgency": false
        }
    ],
    "image": "https://cdn-3.expansion.mx/dims4/default/ac1083d/2147483647/strip/true/crop/659x440+0+0/resize/1200x801!/quality/90/?url=https%3A%2F%2Fcherry-brightspot.s3.amazonaws.com%2Fbf%2F1e%2Fd05bec064f36bc8abff6662ea676%2Fscreen-shot-2018-03-26-at-1.23.09%20PM.png",
    "eventUri": "spa-1594598",
    "sentiment": null,
    "wgt": 2052
    },
    {
    "id": "1189466438",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "15:23:00",
    "dateTime": "2019-07-15T15:23:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://www.pulzo.com/economia/alerta-por-perdida-750000-empleos-colombia-PP732535",
    "title": "Exministro de Hacienda lanza alerta por la destrucción de 750.000 empleos en Colombia",
    "content": "\"En abril de este año había 750.000 menos que hace un año, y en mayo había 280.000 empleos menos que hace un año. Si uno suma esos dos rubros, pues prácticamente se han destruido un millón de empleos en el último año\", aseguró el exministro, citado por El Tiempo.\n\nRestrepo explica que la destrucción de estos empleos consiste en que existían, fueron cerrados y no se renovaron. En ese sentido, asegura, el desempleo se podría convertir en el peor problema que padece Colombia actualmente.\n\n\"Si la economía no está generando nuevos empleos, quiere decir que cada vez más el volumen total de empleos está estático en relación con la gente en capacidad de trabajar, y por eso es que se está subiendo de esta manera el desempleo\", explicó el también exministro de Agricultura.\n\nLa opinión de Restrepo va en línea con la del Banco de la República, que hace pocas semanas expresó su preocupación ante la poca creación de empleo en el país y, por ende, por la alta desocupación.\n\nPara el Emisor, la migración venezolana no es el único factor que generó que la cifra de desempleo en Colombia haya vuelto a los dos dígitos. Según el gerente del Banco Central, Juan José Echavarría, la situación también tiene que ver con una menor demanda de empleados, es decir, \"hay poca creación de empleos por parte de las empresas y no es tanto por la oferta\", cita el diario Portafolio.\n\nLa cifra más reciente de desempleo en Colombia, correspondiente a mayo de este año, se ubicó en 10,5 %, superior al 9,7 % registrado en mayo del año pasado.",
    "source": {
        "id": "pulzo.com",
        "dataType": "news",
        "title": "pulzo.com"
    },
    "authors": [
        {
        "id": "carlos_diaz@pulzo.com",
        "name": "Carlos Diaz",
        "type": "author",
        "isAgency": false
        }
    ],
    "image": "http://static.pulzo.com/images/20190307082705/desempleo-5-getty-900x485.jpg",
    "eventUri": null,
    "sentiment": null,
    "wgt": 2039
    },
    {
    "id": "1189501763",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "16:06:00",
    "dateTime": "2019-07-15T16:06:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://www.telemundo.com/noticias/2019/07/14/un-meteoro-puede-destruir-la-tierra-el-3-de-octubre-la-probabilidad-es-baja-pero",
    "title": "Un meteoro puede destruir la Tierra el 3 de octubre. La probabilidad es baja. Pero mayor que ganar la lotería",
    "content": "Imagen del crater de un meteoro en Canadá. A la derecha, recreación de una roca espacial.\n\nUna monstruosa roca espacial de 1.100 pies de diámetro se dirige hacia la Tierra a más de 45.000 millas por hora. Si colisionara contra nuestro planeta, la explosión sería 150.000 veces más potente que la bomba nuclear lanzada sobre la ciudad japonesa de Hiroshima durante la II Guerra Mundial. Ni que decir tiene que provocaría una extinción masiva peor que la que afectó a los dinosaurios.\n\nEse meteorito, bautizado como 2007 FT3 por la Administración Espacial (NASA), fue detectado hace más de una década por el sistema de alerta temprana. De aquí al año 2016 pasará 165 veces cerca de la Tierra. La próxima ocasión en que esto ocurra será el 3 de octubre de 2019.\n\n¿Es esa la fecha del fin del mundo? Probablemente no, puesto que la NASA (que no ha emitido una alerta al respecto) estima que la posibilidad de que la roca se estrelle contra la Tierra es de una entre 11.000, o lo que es lo mismo, un 0,0000092%. En su momento más próximo, se estima que esté a 260.000 millas (más lejos que la Luna).\n\nEn conclusión: no es momento para asustarse, pero tal vez sí para reflexionar.\n\nPara ganar la lotería Mega Millions debe acertar cinco números del 1 al 70, y otro más del 1 al 25. Sus posibilidades son de 1 entre 303 millones. En el caso de la lotería Powerball, la probabilidad es de 1 entre 292 millones.\n\nAun así, cada estadounidense gasta de media 223 dólares al año. En 2018, las ventas de lotería alcanzaron los 78.000 millones de dólares, más que la suma de lo gastado en cine, videojuegos, libros, música y eventos deportivos.\n\nLa posibilidad de morir en un accidente de avión es de 1 entre 188.000.\n\nY la posibilidad de ser atacado por un tiburón es de 1 entre 3,7 millones.\n\n\"La mente humana tiende a darle mayor importancia a eventos que probablemente no ocurrirán jamás, como ganar la lotería\", ha explicado el profesor de Psiquiatría Hans Breiter a la web informativa Business Insider.\n\n\"En paralelo, tenemos a darle menos importancia a eventos que sucederán sin duda, como necesitar seguro médico por problemas de salud asociados al envejecimiento\", añade Breiter.\n\nAsí que no tema: es improbable que este meteorito acabe con la humanidad, como también es improbable que usted gane la lotería. Y si ha de preocuparse, céntrese en riesgos mortales más perentorios como las drogas (1 entre 68), los accidentes de auto (1 entre 103), o los asaltos con arma de fuego (1 entre 285).",
    "source": {
        "id": "telemundo.com",
        "dataType": "news",
        "title": "Telemundo"
    },
    "authors": [
        {
        "id": "noticias_telemundo@telemundo.com",
        "name": "Noticias Telemundo",
        "type": "author",
        "isAgency": false
        }
    ],
    "image": "https://www.telemundo.com/sites/nbcutelemundo/files/images/article/cover/2019/05/01/iss059e019043.jpg",
    "eventUri": null,
    "sentiment": null,
    "wgt": 1980
    },
    {
    "id": "1189216349",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "10:14:00",
    "dateTime": "2019-07-15T10:14:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://elfinanciero.com.mx/nacional/cnte-reparte-sus-libros-alternativos-de-texto-en-michoacan",
    "title": "CNTE reparte sus libros 'alternativos' de texto en Michoacán",
    "content": "Al registrarte estás aceptando elaviso de privacidad y protección de datos. Puedes desuscribirte en cualquier momento.\n\nCríticas al neoliberalismo, biografías de El Che y Fidel Castro, así como un cúmulo de faltas de ortografía y sintaxis permean los contenidos de los libros de texto \"alternativos\" para secundaria editados por la Coordinadora Nacional de Trabajadores de la Educación (CNTE) en Michoacán, y que son repartidos entre los estudiantes para ser utilizados en lugar de los libros oficiales de la SEP.\n\nEn la asignatura de Sociedad, la Coordinadora dedica parte del prólogo y tres páginas (212, 213 y 214) para criticar el modelo de neoliberalismo en el mundo.\n\nEn el prólogo de los ejemplares, tanto de primaria como de secundaria, la CNTE subraya que el Programa Democrático de Educación y Cultura para Michoacán \"es el proyecto de los trabajadores frente al modelo de educación neoliberal que pretende extinguir la escuela pública, negando el derecho de una educación gratuita\".\n\nPor lo anterior, en el libro de sexto año de Sociedad aparece una sección dedicada a analizar el neoliberalismo, entender su presencia en México y cómo el expresidente Carlos Salinas de Gortari acabó -asegura el texto- con la soberanía del país, así como la continuidad de ese modelo en los sexenios de Ernesto Zedillo y Vicente Fox.\n\nEl libro hace un recorrido desde la aparición del hombre en el continente americano hasta la desigualdad que existe en México debido al neoliberlismo.\n\nEntre las biografías que aparecen en el libro de 320 páginas, destacan dos personajes de Latinoamérica: Ernesto Che Guevara de la Serna y Fidel Castro Ruz.\n\nLos textos de la CNTE son fotocopias engargoladas y también libros impresos en offset, con buena calidad de papel bond tanto mate como brillante.\n\nPara el director general de Mexicanos Primero en Michoacán, Horacio Erik Avilés, los libros que distribuye en el estado la Coordinadora \"tienen un diseño curricular hechizo y constituyen un pingüe negocio\".\n\nHizo notar que \"el usar libros de texto de dudosa calidad académica, que responden a un diseño curricular alejado de las tendencias nacionales e internacionales, tiene como consecuencia una formación insular de carácter aislacionista que reciben los niños en escuelas que se encuentran bajo el yugo de la CNTE\".\n\nEn charla con El Financiero, el doctor y catedrático de posgrado en universidades tanto públicas como privadas, dijo que los contenidos no fueron valorados por un comité de expertos ni sometidos al escrutinio de la comunidad académica.\n\nAfirmó que la CNTE hace negocios con los textos alternativos, toda vez que pide \"cuotas voluntarias\" a miles de padres de familia.\n\nY enfatizó: \"Los procesos de licitación y asignación de proveedores para fotocopiado y empastado son, por decir lo menos, nebulosos\".\n\nAvilés Martínez indicó que \"el modelo educativo impuesto por la Coordinadora en Michoacán falló, porque está impregnado de simulación\".\n\nInformación obtenida por El Financiero establece que el gobernador Silvano Aureoles destina 100 millones de pesos al año a favor de la CNTE, la cual los utiliza de manera absolutamente discrecional.\n\nLos recursos son presuntamente aplicados para la elaboración de los programas de libros alternativos, escuela experimental, desarrollo lingüístico, alfabetización popular, centro sindical de investigación e innovación educativa.\n\nEl dirigente de la sección 18 de la CNTE, Víctor Manuel Zavala Hurtado, estimó que en 60 por ciento de las 11 mil escuelas en el estado utilizarán en el próximo ciclo escolar libros alternativos.\n\nMientras tanto, el secretario de Educación en Michoacán, Alberto Frutis Solís, puntualizó que en los 113 municipios del estado se distribuirán seis millones de libros oficiales.",
    "source": {
        "id": "elfinanciero.com.mx",
        "dataType": "news",
        "title": "El Financiero"
    },
    "authors": [],
    "image": "https://elfinanciero.com.mx/uploads/2019/07/14/57827ddd061563166594_standard_desktop_fullhd.png",
    "eventUri": null,
    "sentiment": null,
    "wgt": 1901
    },
    {
    "id": "1189877902",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-16",
    "time": "03:18:00",
    "dateTime": "2019-07-16T03:18:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://www.excelsior.com.mx/comunidad/se-salva-de-milagro-de-asalto-al-salir-de-un-banco/1324681",
    "title": "Se salva de milagro de asalto al salir de un banco",
    "content": "Héctor, estuvo a punto de ser asaltado tras salir de un banco sobre la avenida División del Norte, frente a la alberca Olímpica. Un sujeto le colocó un 'pivote' en una de sus llantas aprovechando la luz roja del semáforo.\n\nEn menos de 30 segundos quedó desinflada y no pudo continuar su camino.\n\nAsí, el modus operandi de la delincuencia en la Ciudad de México para asaltar a los automovislitas que salen de una sucursal bancaria.\n\nCuenta Héctor:\n\n\"En el primer semáforo saliendo del banco del estacionamiento me detengo, el semáforo tardará un minuto; se acerca un tipo por la ventana, me cruza, la verdad es que va entre los carro,s no te percibes, no te das cuenta de lo que va a hacer, y en eso alcanzo a ver por el espejo lateral, veo que se le cae algo, intuitivamente pensé que había hecho algo al carro, lo pensé y efectivamente al arrancar inmediatamente al dar el primer giro se oyó un estallido en la llanta\".\n\nHéctor llamó de inmediato al 911. La patrulla llegó en pocos minutos y aunque el asalto fue frustrado, el ladrón huyó.\n\nSeguir estos consejos, puede evitarle ser blanco de los delincuentes.\n\nRECOMENDACIONES PARA EVITAR ASALTOS TRAS SALIR DE UN BANCO\n\nCada vez que deje su auto en algún estacionamiento, valet parking, la vía pública o en cualquier lugar donde no lo tenga a la vista, revíselo antes de abordar.\n\nSupuestos hijos de 'El Chapo' presumen lujos, mujeres y armas\n\nLos criminales las prefieren bellas",
    "source": {
        "id": "excelsior.com.mx",
        "dataType": "news",
        "title": "Excélsior"
    },
    "authors": [],
    "image": "https://cdn2.excelsior.com.mx/media/styles/large/public/pictures/2019/07/15/2182599.jpg",
    "eventUri": null,
    "sentiment": null,
    "wgt": 1868
    },
    {
    "id": "1189210646",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "10:07:00",
    "dateTime": "2019-07-15T10:07:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://www.lavanguardia.com/local/barcelona/20190715/463479826218/accidente-coche-metro-plaza-espana-barcelona.html",
    "title": "¿El parking es por aquí?",
    "content": "Una conductora ha descendido al volante de su vehículo un tramo de las escaleras que bajan hasta el metro de la estación de la plaza Espanya este lunes por la mañana. El incidente ha ocurrido a las diez y media de la mañana, cuando la mujer ha confundido el acceso al suburbano con la entrada al parking del centro comercial de las Arenas.\n\nEn cuanto se ha dado cuenta de donde se había metido, la mujer ha accionado con fuerza el freno de pie y el de mano, y ha logrado mantener el vehículo detenido hasta que han llegado los Bomberos de Barcelona y la Guardia Urbana. Los primeros en auxiliarla han sido los Mossos d'Esquadra ya que el incidente ha ocurrido justo delante de la comisaría del Eixample y las dependencias centrales de la región policial de Barcelona.\n\nA pesar de la aparatosidad del accidente nadie ha resultado herido y la mujer se encuentra en perfecto estado.\n\nLa mujer ha confundido el acceso al suburbano con la entrada al parking del centro comercial de las Arenas",
    "source": {
        "id": "lavanguardia.com",
        "dataType": "news",
        "title": "LaVanguardia"
    },
    "authors": [
        {
        "id": "mayka_navarro@lavanguardia.com",
        "name": "Mayka Navarro",
        "type": "author",
        "isAgency": false
        }
    ],
    "image": "https://www.lavanguardia.com/r/GODO/LV/p6/WebSite/2019/07/15/Recortada/img_jsancho_20190715-113645_imagenes_lv_terceros_foto_accidente_metro-kjZH-U463479826218fcB-992x558@LaVanguardia-Web.jpg",
    "eventUri": null,
    "sentiment": null,
    "wgt": 1862
    },
    {
    "id": "1189493820",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "15:57:00",
    "dateTime": "2019-07-15T15:57:00Z",
    "dataType": "news",
    "sim": 0,
    "url": "https://www.forbes.com.mx/con-numeros-rojos-y-recorte-de-becas-pero-conade-contrata-mas-burocratas/",
    "title": "Con números rojos y recorte de becas, pero Conade contrata más burócratas * Forbes México",
    "content": "Notimex.- Mientras Ana Guevara, titular de la Comisión Nacional de Cultura Física y Deporte (Conade), asegura que en dicha dependencia se había dado de baja a \"aviadores\" y metodólogos, además de que ajustaron becas a los atletas y entrenadores, por otro lado, en abril pasado, la dependencia contrató a 250 personas de \"pantalón largo\", por un total de 45.8 millones de pesos.\n\nEl pasado 4 de julio, ante la Comisión de Deportes del Senado de la República, Ana Gabriela Guevara aseguró que a partir de agosto la Conade ya no tiene el presupuesto para cubrir los gastos de los servicios básicos del organismo, por lo que se reunirá con el secretario de Hacienda, para solucionar ese problema.\n\n\"Les anuncio aquí que el mes que entra (agosto) se nos va a acabar el recurso. Les adelanto que entramos en número rojos, ya no va a haber presupuesto para salir de agosto hasta diciembre. Ya no hablemos para el tema de becas que es un tema sensible, ni en pago, ya no vamos a poder pagar la luz; ya no vamos a poder pagar lo básico para el funcionamiento de la instalación\", dijo ante los senadores la titular de la Conade.\n\nLos contratos están registrados en CompraNet en el \"Reporte de los datos relevantes de los contratos ingresados a CompraNet que inician vigencia en el año 2019\", documentos los cuales están al alcance de cualquier ciudadano y corresponden, según la descripción de los servicios, a nuevos encargados de laboratorio, auxiliares de administración, auditores y paramédicos, fundamentalmente, quienes fueron contratados por un periodo del 3 de abril pasado al 31 de diciembre de este año.\n\nSon 250 contratos de servicios adjudicados directamente a personas físicas, todos los contratos están bajo el mismo expediente número: 189491 de CompraNet. Y suman en total exactamente 45 millones 865,253.88 pesos.\n\nEsta contratación masiva contrasta con la política que siguió Guevara en la Conade, al disminuir, sin previo aviso, algunas becas a los atletas y entrenadores, al igual que la baja de 26 metodólogos del organismo y la baja de 120 \"aviadores\", como lo han asegurado los propios funcionarios del organismo en diversas publicaciones.\n\nEn los contratos, que en su totalidad son para la gente llamada de \"pantalón largo\", es decir no son atletas, hay un monto máximo de 990,000 pesos y uno mínimo de 75,524 pesos, todos los pagos indican que son por el periodo de abril a diciembre de este año.\n\nLee: Conade teme perder demanda de la esgrimista Paola Pliego\n\nEl monto de 990,000 pesos en uno de los contratos, dice que es para el servicio de actividades relacionadas con normas antidopaje y fue asignado a Benjamín Velasco Bejarano. En los ocho meses del contrato, este prestador de servicios ganará 123,750 pesos mensuales.\n\nHay un monto mínimo de 75,524 pesos (9,440.50 pesos mensuales), que dice, es por el servicio de gestión y seguimiento en las solicitudes de información del INAI y la atención a las observaciones que emiten la ASF y la SFP en procesos inherentes, precisamente, a la Dirección de Servicios de la Conade.\n\nLa discordancia de esos 250 contratos y montos, es que mensualmente significan aportaciones económicas mayores a las que se entregan a los deportistas. Porque hay becas de los atletas que corresponden a sumas mucho menores, como la del judoca Nabor Castillo, quien ha sido medallista nacional, Centroamericano, Panamericano y logró quedar en el top 10 en los Juegos Olímpicos de Londres 2012.\n\nEn un tweet, el judoca dijo que ya era poco su beca de cinco mil pesos y ahora se la bajaron a dos mil pesos mensuales. Esto ocurre de cara a los Juegos Panamericanos Lima 2019 a celebrarse del 26 de julio al 11 de agosto.\n\nEn días pasados otros atletas se sumaron a su crítica en Twitter contra la Conade, como el triatleta Edson Gómez y la clavadista de altura Ady Jiménez.\n\nPor otro lado, la propia Guevara declaró que dieron de baja a 26 metodólogos, quienes fungían enlaces para el análisis de las solicitudes que hacen las federaciones deportivas, atletas y entrenadores, para pedir recursos económicos a la Conade y de su revisión y gestión dependía la entrega de ese dinero.\n\nGuevara dijo que los metodólogos eran un obstáculo entre la Conade y los atletas.\n\nTambién, Israel Benítez, subdirector de Calidad del Deporte de la Conade, aseguró a principios de junio que la disminución de becas a los atletas es parte de una reestructuración para respetar los parámetros con los que se entregan los recursos y que sacaron 120 \"aviadores\" del organismo.\n\nLee: Atletas desmienten a Conade; aseguran que no les han depositado sus becas\n\n\"En la cuestión de becas había un gran desbarajuste en la administración anterior. Había 120 personas que estaban recibiendo dinero y algunas ya se habían retirado\", dijo Benítez en esa ocasión.\n\n\"Nosotros lo que estamos haciendo es seguir los parámetros que no pusimos nosotros, que están desde administraciones pasadas, si las anteriores no las siguieron eso ya no es algo en lo que podamos intervenir\", reafirmó Benítez.\n\nSin embargo, los recortes, principalmente a las becas de los atletas, contrastan significativamente con estas contrataciones de 250 personas que no compiten.\n\nEntre los \"Servicios contratados\", llama la atención que hay un grupo amplio de lo que se describe como \"actividades de seguimiento\" a cuestiones administrativas.",
    "source": {
        "id": "forbes.com.mx",
        "dataType": "news",
        "title": "Forbes México"
    },
    "authors": [],
    "image": "https://cdn.forbes.com.mx/2019/06/conade.jpg1_.jpg",
    "eventUri": null,
    "sentiment": null,
    "wgt": 1861
    },
    {
    "id": "1189451895",
    "lang": "spa",
    "isDuplicate": false,
    "publication": "2019-07-15",
    "time": "15:05:00",
    "dateTime": "2019-07-15T15:05:00Z",
    "dataType": "news",
    "sim": 0.7529411911964417,
    "url": "https://www.debate.com.mx/estados/Denuncian-mortandad-de-animales-tras-derrame-toxico-en-Guaymas-20190715-0044.html",
    "title": "Denuncian mortandad de animales tras derrame tóxico en Guaymas",
    "content": "Entre las imágenes que circulan se pueden observar diversas especies acuáticas sin vida varadas a orillas de las playas sonorenses, entre ellas una tortuga marina.\n\nGuaymas, Sonora.- En redes sociales han circulado imágenes de animales marinos muertos, presuntamente a causa de la contaminación provocada por el derrame de tres mil litros de ácido sulfúrico que Grupo México derramó en el Mar de Cortés, en la Terminal Marítima de Guaymas.\n\nDiversas especies acuáticas, incluyendo una tortuga marina, fueron halladas sin vida a orillas de las playas de Guaymas por turistas que visitan el lugar, quienes captaron imágenes y videos y los subieron a internet denunciando la mortandad de los animales.\n\nPor su parte, el diputado local de Morena, Carlos Navarrete Aguirre, compartió en su cuenta de Twitter un video del hallazgo de una tortuga marina muerta, varada a la orilla de la playa San Francisco.\n\nAYÚDANOS Da click a la estrella de Google News y síguenos\n\n\"Y dice@GMexico_oficial que no ocasionan ningún daño. Siempre dan excusas\", escribió el diputado.\n\nEn su cuenta de Facebook, Navarrete exigió que se le retire la concesión de explotación a Grupo México.\n\n\"La muerte de una tortuga marina en la Playa San Francisco de San Carlos, es el inicio de la tragedia ambiental que provocó Grupo Mexico, el martes 9 de julio, al derramar miles de litros de ácido sulfúrico al Mar de Cortés desde sus instalaciones de Apiguay en Guaymas, Sonora (...) Por eso, en mi representación como secretario de la Comisión de Energía, Medio Ambiente y Cambio Climático en el Congreso de Sonora, exijo que se retire la concesión de explotación de nuestros recursos naturales a Grupo México, el mayor depredador del mundo\", escribió.\n\nLa mañana de ayer (domingo) turistas compartieron imágenes de un lobo marino sin vida en las playas de San Carlos, que a simple a vista no presentaba lesiones, por lo que también atribuyeron la muerte al derrame tóxico en las aguas.\n\nHasta el momento, ni la Procuraduría Federal de Protección al Ambiente (Profepa) ni la Secretaría del Medio Ambiente y Recursos Naturales (Semarnat) han emitido información oficial al respecto, ni tampoco han acudido a las áreas donde fueron localizadas las especies muertas.\n\nCabe recordar que Grupo México informó a través de un comunicado el pasado martes 9 de julio que una falla en un tanque durante un trasvase provocó un derrame de 3 mil litros de ácido sulfúrico en el Mar de Cortés, en el Golfo de California, una región de gran diversidad biológica.\n\nLa empresa responsable sostuvo en su informe que el derrame no causó daños a ninguna persona.\n\n\"Se dio aviso a la API Guaymas y a la Marina. Ésta estuvo presente en el lugar de los hechos, tras evaluar el sitio y constatar que la situación estaba controlada, determinaron que no era necesario activar el plan de emergencia\", señala el documento.\n\nLa Profepa informó el jueves del inicio de una investigación sobre este suceso ocurrido en el Mar de Cortés.\n\nEn tanto, el presidente Andrés Manuel López Obrador garantizó que se evaluarán los daños y que \"se va a actuar\".\n\nCabe resaltar que el Mar de Cortés es una zona muy rica en biodiversidad y es hábitat de la vaquita marina, una especie en peligro de extinción que está en riesgo debido a la pesca furtiva del pez totoaba.",
    "source": {
        "id": "debate.com.mx",
        "dataType": "news",
        "title": "EL DEBATE"
    },
    "authors": [
        {
        "id": "el_debate@debate.com.mx",
        "name": "El Debate",
        "type": "author",
        "isAgency": false
        }
    ],
    "image": "https://www.debate.com.mx/__export/1563202565016/sites/debate/img/2019/07/15/muerte_de_animales_en_mar_de_cortes.jpg_759710130.jpg",
    "eventUri": "spa-1595075",
    "sentiment": null,
    "wgt": 1809
    }
]
  
